/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 19 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][19]={"1":"Εἰς τὸ τέλος, ψαλμὸς τῷ Δαυίδ.","2":"Ἐπακούσαι σου Κύριος ἐν ἡμέρᾳ θλίψεως, ὑπερασπίσαι σου τὸ ὄνομα τοῦ Θεοῦ Ἰακώβ.","3":"Ἐξαποστείλαι σοι βοήθειαν ἐξ ἁγίου, καὶ ἐκ Σιὼν ἀντιλάβοιτό σου.","4":"Μνησθείη πάσης θυσίας σου, καὶ τὸ ὁλοκαύτωμά σου πιανάτω· διάψαλμα.","5":"Δῴη σοι κατὰ τὴν καρδίαν σου, καὶ πᾶσαν τὴν βουλήν σου πληρώσαι.","6":"Ἀγαλλιασόμεθα ἐν τῷ σωτηρίῳ σου, καὶ ἐν ὀνόματι Θεοῦ ἡμῶν μεγαλυνθησόμεθα· πληρώσαι Κύριος πάντα τὰ αἰτήματά σου.","7":"Νῦν ἔγνων ὅτι ἔσωσε Κύριος τὸν χριστὸν αὐτοῦ· ἐπακούσεται αὐτοῦ ἐξ οὐρανοῦ ἁγίου αὐτοῦ, ἐν δυναστείαις ἡ σωτηρία τῆς δεξιᾶς αὐτοῦ.","8":"Οὗτοι ἐν ἅρμασι καὶ οὗτοι ἐν ἵπποις, ἡμεῖς δὲ ἐν ὀνόματι Κυρίου Θεοῦ ἡμῶν μεγαλυνθησόμεθα.","9":"Αὐτοὶ συνεποδίσθησαν καὶ ἔπεσαν, ἡμεῖς δὲ ἀνέστημεν καὶ ἀνωρθώθημεν.","10":"Κύριε σῶσον τὸν βασιλέα καὶ ἐπάκουσον ἡμῶν, ἐν ᾗ ἂν ἡμέρᾳ ἐπικαλεσώμεθά σε."};
})();
