/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 81 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][81]={"1":"Ψαλμὸς τῷ Ἀσάφ. Ὁ Θεὸς ἔστη ἐν συναγωγῇ θεῶν, ἐν μέσῳ δὲ θεοὺς διακρινεῖ.","2":"Ἕως πότε κρίνετε ἀδικίαν, καὶ πρόσωπα ἁμαρτωλῶν λαμβάνετε; διάψαλμα.","3":"Κρίνατε ὀρφανὸν καὶ πτωχὸν, ταπεινὸν καὶ πένητα δικαιώσατε.","4":"Εξέλεσθε πένητα, καὶ πτωχὸν ἐκ χειρὸς ἁμαρτωλοῦ ῥύσασθε.","5":"Οὐκ ἔγνωσαν οὐδὲ συνῆκαν, ἐν σκότει διαπορεύονται· σαλευθήσονται πάντα τὰ θεμελια τῆς γῆς.","6":"Ἐγὼ εἶπα, θεοί ἐστε, καὶ υἱοὶ ὑψίστου πάντες.","7":"Ὑμεῖς δὲ ὡς ἄνθρωποι ἀποθνήσκετε, καὶ ὡς εἷς τῶν ἀρχόντων πίπτετε.","8":"Ἀνάστα ὁ Θεὸς, κρῖνον τὴν γῆν, ὅτι σὺ κατακληρονομήσεις ἐν πᾶσι τοῖς ἔθνεσιν."};
})();
