/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 46 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][46]={"1":"Εἰς τὸ τέλος, ὑπὲρ τῶν υἱῶν Κορὲ ψαλμός.","2":"Παντὰ τὰ ἔθνη κροτήσατε χεῖρας, ἀλαλάξατε τῷ Θεῷ ἐν φωνῇ ἀγαλλιάσεως.","3":"Ὅτι Κύριος ὕψιστος, φοβερὸς, βασιλεὺς μέγας ἐπὶ πᾶσαν τὴν γῆν.","4":"Ὑπέταξε λαοὺς ἡμῖν, καὶ ἔθνη ὑπὸ τοὺς πόδας ἡμῶν·","5":"Ἐξελέξατο ἡμῖν τὴν κληρονομίαν αὐτοῦ, τὴν καλλονὴν Ἰακὼβ, ἣν ἠγάπησε· διάψαλμα.","6":"Ἀνέβη ὁ Θεὸς ἐν ἀλαλαγμῷ, Κύριος ἐν φωνῇ σάλπιγγος.","7":"Ψάλατε τῷ Θεῷ ἡμῶν, ψάλατε· ψάλατε τῷ βασιλεῖ ἡμῶν, ψάλατε.","8":"Ὅτι βασιλεὺς πάσης τῆς γῆς ὁ Θεὸς, ψάλατε συνετῶς.","9":"Ἐβασίλευσεν ὁ Θεὸς ἐπὶ τὰ ἔθνη, ὁ Θεὸς κάθηται ἐπὶ θρόνου ἁγίου αὐτοῦ.","10":"Ἄρχοντες λαῶν συνήχθησαν μετὰ τοῦ Θεοῦ Ἀβραὰμ, ὅτι τοῦ Θεοῦ οἱ κραταιοὶ τῆς γῆς σφόδρα ἐπῄρθησαν."};
})();
