/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 128 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][128]={"1":"Ὠδὴ τῶν ἀναβαθμῶν. Πλεονάκις ἐπολέμησάν με ἐκ νεότητός μου, εἰπάτω δὴ Ἰσραήλ·","2":"Πλεονάκις ἐπολέμησάν με ἐκ νεότητός μου, καὶ γὰρ οὐκ ἠδυνήθησάν μοι.","3":"Ἐπὶ τὸν νῶτόν μου ἐτέκταινον οἱ ἁμαρτωλοὶ, ἐμάκρυναν τὴν ἀνομίαν αὐτῶν.","4":"Κύριος δίκαιος συνέκοψεν αὐχένας ἁμαρτωλῶν.","5":"Αἰσχυνθήτωσαν καὶ ἀποστραφήτωσαν εἰς τὰ ὀπίσω πάντες οἱ μισοῦντες Σιών.","6":"Γενηθήτωσαν ὡσεὶ χόρτος δωμάτων, ὃς πρὸ τοῦ ἐκσπασθῆναι ἐξηράνθη·","7":"Οὗ οὐκ ἐπλήρωσεν τὴν χεῖρα αὐτοῦ ὁ θερίζων, καὶ τὸν κόλπον αὐτοῦ ὁ τὰ δράγματα συλλέγων.","8":"Καὶ οὐκ εἶπαν οἱ παράγοντες, εὐλογία Κυρίου ἐφʼ ὑμᾶς, εὐλογήκαμεν ὑμᾶς ἐν ὀνόματι Κυρίου."};
})();
