/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 114 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][114]={"1":"Ἀλληλούϊα. Ἠγαπήσα, ὅτι εἰσακούσεται Κύριος τῆς φωνῆς τῆς δεήσεώς μου·","2":"Ὅτι ἔκλινε τὸ οὖς αὐτοῦ ἐμοὶ, καὶ ἐν ταῖς ἡμέραις μου ἐπικαλέσομαι.","3":"Περιέσχον με ὠδῖνες θανάτου, κίνδυνοι ᾅδου εὕροσάν με· θλίψιν καὶ ὀδύνην εὗρον,","4":"καὶ τὸ ὄνομα Κυρίου ἐπεκαλεσάμην, ὦ Κύριε ῥῦσαι τὴν ψυχήν μου.","5":"Ἐλεήμων ὁ Κύριος καὶ δίκαιος, καὶ ὁ Θεὸς ἡμῶν ἐλεεῖ.","6":"Φυλάσσων τὰ νήπια ὁ Κύριος, ἐταπεινώθην καὶ ἔσωσέ με.","7":"Ἐπίστρεψον ψυχή μου εἰς τὴν ἀνάπαυσίν σου, ὅτι Κύριος εὐηργέτησέ σε.","8":"Ὅτι ἐξείλετο τὴν ψυχήν μου ἐκ θανάτου, τοὺς ὀφθαλμούς μου ἀπὸ δακρύων, καὶ τοὺς πόδας μου ἀπὸ ὀλισθήματος.","9":"Εὐαρεστήσω ἐνώπιον Κυρίου ἐν χώρᾳ ζώντων."};
})();
