/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 92 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][92]={"1":"Εἰς τὴν ἡμέραν τοῦ προσαββάτου, ὅτε κατῴκισται ἡ γῆ, αἶνος ᾠδῆς τῷ Δαυίδ. Ὁ Κύριος ἐβασίλευσεν, εὐπρέπειαν ἐνεδύσατο, ἐνεδύσατο Κύριος δύναμιν καὶ περιεζώσατο· καὶ γὰρ ἐστερέωσε τὴν οἰκουμένην, ἥτις οὐ σαλευθήσεται.","2":"Ἕτοιμος ὁ θρόνος σου ἀπὸ τότε, ἀπὸ τοῦ αἰῶνος σὺ εἶ.","3":"Ἐπῇραν οἱ ποταμοὶ Κύριε, ἐπῇραν οἱ ποταμοὶ φωνὰς αὐτῶν,","4":"ἀπὸ φωνῶν ὑδάτων πολλῶν· θαυμαστοὶ οἱ μετεωρισμοὶ τῆς θαλάσσης· θαυμαστὸς ἐν ὑψηλοῖς ὁ Κύριος.","5":"Τὰ μαρτύριά σου ἐπιστώθησαν σφόδρα· τῷ οἴκῳ σου πρέπει ἁγίασμα, Κύριε, εἰς μακρότητα ἡμερῶν."};
})();
