/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; JON 2 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["JON"] ||= {};
window.ScripturaScriptureTexts.LXX["JON"][2]={"1":"Καὶ προσέταξε Κύριος κήτει μεγάλῳ καταπιεῖν τὸν Ἰωνᾶν· καὶ ἦν Ἰωνᾶς ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡμέρας καὶ τρεῖς νύκτας.","2":"Καὶ προσηύξατο Ἰωνᾶς πρὸς Κύριον τὸν Θεὸν αὐτοῦ ἐκ τῆς κοιλίας τοῦ κήτους,","3":"καὶ εἶπεν, Ἐβόησα ἐν θλίψει μου πρὸς Κύριον τὸν Θεόν μου, καὶ εἰσήκουσέ μου, ἐκ κοιλίας ᾅδου κραυγῆς μου, ἤκουσας φωνῆς μου, ἀπέῤῥιψάς με εἰς βάθη καρδίας θαλάσσης,","4":"καὶ ποταμοί ἐκύκλωσάν με, πάντες οἱ μετεωρισμοί σου καὶ τὰ κύματά σου ἐπʼ ἐμὲ διῆλθον.","5":"Καὶ ἐγὼ εἶπα, ἀπῶσμαι ἐξ ὀφθαλμῶν σου· ἆρα προσθήσω τοῦ ἐπιβλέψαι με πρὸς ναὸν τὸν ἅγιόν σου;","6":"Περιεχύθη μοι ὕδωρ ἕως ψυχῆς, ἄβυσσος ἐκύκλωσέ με ἐσχάτη, ἔδυ ἡ κεφαλή μου εἰς σχισμὰς ὀρέων,","7":"κατέβην εἰς γῆν, ἧς οἱ μοχλοὶ αὐτῆς κάτοχοι αἰώνιοι· καὶ ἀναβήτω φθορὰ ζωῆς μου Κύριε ὁ Θεός μου.","8":"Ἐν τῷ ἐκλείπειν ἀπʼ ἐμοῦ τὴν ψυχήν μου, τοῦ Κυρίου ἐμνήσθην, καὶ ἔλθοι πρὸς σὲ ἡ προσευχή μου εἰς ναὸν τὸν ἅγιόν σου.","9":"Φυλασσόμενοι μάταια καὶ ψευδῆ, ἔλεος αὐτῶν ἐγκατέλιπον.","10":"Ἐγὼ δὲ μετὰ φωνῆς αἰνέσεως καὶ ἐξομολογήσεως θύσω σοι, ὅσα ηὐξάμην ἀποδώσω σοι σωτηρίου τῷ Κυρίῳ.","11":"Καὶ προσετάγη ἀπὸ Κυρίου τῷ κήτει, καὶ ἐξέβαλε τὸν Ἰωνᾶν ἐπὶ τὴν ξηράν."};
})();
