/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; ISA 4 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["ISA"] ||= {};
window.ScripturaScriptureTexts.LXX["ISA"][4]={"1":"Καὶ ἐπιλήψονται ἑπτὰ γυναῖκες ἀνθρώπου ἑνὸς, λέγουσαι, τὸν ἄρτον ἡμῶν φαγόμεθα, καὶ τὰ ἱμάτια ἡμῶν περιβαλούμεθα, πλὴν τὸ ὄνομα τὸ σὸν κεκλήσθω ἐφʼ ἡμᾶς, ἄφελε τὸν ὀνειδισμὸν ἡμῶν.","2":"Τῇ δὲ ἡμέρᾳ ἐκείνῃ ἐπιλάμψει ὁ Θεὸς ἐν βουλῇ μετὰ δόξης ἐπὶ τῆς γῆς, τοῦ ὑψῶσαι καὶ δοξάσαι τὸ καταλειφθὲν τοῦ Ἰσραήλ.","3":"Καὶ ἔσται τὸ ὑπολειφθὲν ἐν Σιών, καὶ τὸ καταλειφθὲν ἐν Ἱερουσαλήμ, ἅγιοι κληθήσονται πάντες οἱ γραφέντες εἰς ζωὴν ἐν Ἱερουσαλὴμ.","4":"Ὅτι ἐκπλυνεῖ Κύριος τὸν ῥύπον τῶν υἱῶν καὶ τῶν θυγατέρων Σειών, καὶ τὸ αἷμα ἐκκαθαριεῖ ἐκ μέσου αὐτῶν, ἐν πνεύματι κρίσεως καὶ πνεύματι καύσεως.","5":"Καὶ ἥξει, καὶ ἔσται πᾶς τόπος τοῦ ὄρους Σιὼν καὶ πάντα τὰ περικύκλῳ αὐτῆς σκιάσει νεφέλη ἡμέρας, καὶ ὡς καπνοῦ καὶ φωτὸς πυρὸς καιομένου νυκτὸς, καὶ πάσῃ τῇ δόξῃ σκεπασθήσεται.","6":"Καὶ ἔσται εἰς σκιὰν ἀπὸ καύματος, καὶ ἐν σκέπῃ καὶ ἐν ἀποκρύφῳ ἀπὸ σκληρότητος καὶ ὑετοῦ."};
})();
