/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 107 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][107]={"1":"Ὠδὴ ψαλμοῦ τῷ Δαυίδ.","2":"Ἑτοίμη ἡ καρδία μου ὁ Θεὸς, ἑτοίμη ἡ καρδία μου, ᾄσομαι καὶ ψαλῶ ἐν τῇ δόξῃ μου.","3":"Ἐξεγέρθητι ψαλτήριον καὶ κιθάρα, ἐξεγερθήσομαι ὄρθρου.","4":"Ἐξομολογήσομαί σοι ἐν λαοῖς Κύριε, ψαλῶ σοι ἐν ἔθνεσιν.","5":"Ὅτι μέγα ἐπάνω τῶν οὐρανῶν τὸ ἔλεός σου, καὶ ἕως τῶν νεφελῶν ἡ ἀλήθειά σου.","6":"Ὑψώθητι ἐπὶ τοὺς οὐρανοὺς, ὁ Θεὸς, καὶ ἐπὶ πᾶσαν τὴν γῆν ἡ δόξα σου.","7":"Ὅπως ἂν ῥυσθῶσιν οἱ ἀγαπητοί σου, σῶσον τῇ δεξιᾷ σου, καὶ ἐπάκουσόν μου.","8":"Ὁ Θεὸς ἐλάλησεν ἐν τῷ ἁγίῳ αὐτοῦ, ὑψωθήσομαι καὶ διαμεριῶ Σίκιμα, καὶ τὴν κοιλάδα τῶν σκηνῶν διαμετρήσω.","9":"Ἐμός ἐστι Γαλαὰδ, καὶ ἐμός ἐστι Μανασσῆς, καὶ Ἐφραίμ ἀντίληψις τῆς κεφαλῆς μου· Ἰούδας βασιλεύς μου,","10":"Μωὰβ λέβης τῆς ἐλπίδος μου· ἐπὶ τὴν Ἰδουμαίαν ἐπιβαλῶ τὸ ὑπόδημά μου, ἐμοὶ ἀλλόφυλοι ὑπετάγησαν.","11":"Τίς ἀπάξει με εἰς πόλιν περιοχῆς; ἢ τίς ὁδηγήσει με ἕως τῆς Ἰδουμαίας;","12":"Οὐχὶ σὺ ὁ Θεὸς ὁ ἀπωσάμενος ἡμᾶς; καὶ οὐκ ἐξελεύσῃ ὁ Θεὸς ἐν ταῖς δυνάμεσιν ἡμῶν;","13":"Δὸς ἡμῖν βοήθειαν ἐκ θλίψεως, καὶ ματαία σωτηρία ἀνθρώπου.","14":"Ἐν τῷ Θεῷ ποιήσομεν δύναμιν, καὶ αὐτὸς ἐξουδενώσει τοὺς ἐχθροὺς ἡμῶν."};
})();
