/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 11 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][11]={"1":"Εἰς τὸ τέλος, ὑπὲρ τῆς ὀγδόης, ψαλμὸς τῷ Δαυίδ.","2":"Σῶσον με Κύριε, ὅτι ἐκλέλοιπεν ὅσιος, ὅτι ὠλιγώθησαν αἱ ἀλήθειαι ἀπὸ τῶν υἱῶν τῶν ἀνθρώπων.","3":"Μάταια ἐλάλησεν ἕκαστος πρὸς τὸν πλησίον αὐτοῦ, χείλη δόλια, ἐν καρδίᾳ καὶ ἐν καρδίᾳ ἐλάλησαν.","4":"Ἐξολοθρεύσαι Κύριος πάντα τὰ χείλη τὰ δόλια, καὶ γλῶσσαν μεγαλοῤῥήμονα·","5":"Τοὺς εἰπόντας, τὴν γλῶσσαν ἡμῶν μεγαλυνοῦμεν, τὰ χείλη ἡμῶν παρʼ ἡμῶν ἐστι· τίς ἡμῶν Κύριός ἐστιν;","6":"Ἀπὸ τῆς ταλαιπωρίας τῶν πτωχῶν, καὶ ἀπὸ τοῦ στεναγμοῦ τῶν πενήτων, νῦν ἀναστήσομαι, λέγει Κύριος· θήσομαι ἐν σωτηρίῳ, παῤῥησιάσομαι ἐν αὐτῷ.","7":"Τὰ λόγια Κυρίου, λόγια ἁγνά· ἀργύριον πεπυρωμένον, δοκίμιον τῇ γῇ, κεκαθαρισμένον ἑπταπλασίως.","8":"Σὺ Κύριε φυλάξεις ἡμᾶς· καὶ διατηρήσεις ἡμᾶς ἀπὸ τῆς γενεᾶς ταύτης, καὶ εἰς τὸν αἰῶνα.","9":"Κύκλῳ οἱ ἀσεβεῖς περιπατοῦσι, κατὰ τὸ ὕψος σου ἐπολυώρησας τοὺς υἱοὺς τῶν ἀνθρώπων."};
})();
