/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 123 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][123]={"1":"Ὠδὴ τῶν ἀναβαθμῶν. Εἰ μὴ ὅτι Κύριος ἦν ἐν ἡμῖν, εἰπάτω δὴ Ἰσραὴλ,","2":"εἰ μὴ ὅτι Κύριος ἦν ἐν ἡμῖν, ἐν τῷ ἐπαναστῆναι ἀνθρώπους ἐφʼ ἡμᾶς,","3":"ἄρα ζῶντας ἂν κατέπιον ἡμᾶς· ἐν τῷ ὀργισθῆναι τὸν θυμὸν αὐτῶν ἐφʼ ἡμᾶς,","4":"ἄρα τὸ ὕδωρ ἂν κατεπόντισεν ἡμᾶς· χείμαῤῥον διῆλθεν ἡ ψυχὴ ἡμῶν.","5":"Ἄρα διῆλθεν ἡ ψυχὴ ἡμῶν τὸ ὕδωρ τὸ ἀνυπόστατον.","6":"Εὐλογητὸς Κύριος, ὃς οὐκ ἔδωκεν ἡμᾶς εἰς θήραν τοῖς ὀδοῦσιν αὐτῶν.","7":"Ἡ ψυχὴ ἡμῶν ὡς στρουθίον ἐῤῥύσθη ἐκ τῆς παγίδος τῶν θηρευόντων· ἡ παγὶς συνετρίβη, καὶ ἡμεῖς ἐῤῥύσθημεν.","8":"Ἡ βοήθεια ἡμῶν ἐν ὀνόματι Κυρίου, τοῦ ποιήσαντος τὸν οὐρανὸν καὶ τὴν γῆν."};
})();
