/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 75 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][75]={"1":"Εἰς τὸ τέλος ἐν ὕμνοις, ψαλμὸς τῷ Ἀσάφ· ᾠδὴ πρὸς τὸν Ἀσσύριον.","2":"Γνωστὸς ἐν τῇ Ἰουδαίᾳ ὁ Θεὸς, ἐν τῷ Ἰσραὴλ μέγα τὸ ὄνομα αὐτοῦ.","3":"Καὶ ἐγενήθη ἐν εἰρήνῃ ὁ τόπος αὐτοῦ, καὶ τὸ κατοικητήριον αὐτοῦ ἐν Σιών.","4":"Ἐκεῖ συνέτριψε τὰ κράτη τῶν τόξων, ὅπλον καὶ ῥομφαίαν καὶ πόλεμον· διάψαλμα.","5":"Φωτίζεις σὺ θαυμαστῶς ἀπὸ ὀρέων αἰωνίων,","6":"ἐταράχθησαν πάντες οἱ ἀσύνετοι τῇ καρδίᾳ· ὕπνωσαν ὕπνον αὐτῶν, καὶ οὐχ εὗρον οὐδὲν πάντες οἱ ἄνδρες τοῦ πλούτου ταῖς χερσὶν αὐτῶν.","7":"Ἀπὸ ἐπιτιμήσεώς σου, ὁ Θεὸς Ἰακὼβ, ἐνύσταξαν οἱ ἐπιβεβηκότες τοὺς ἵππους.","8":"Σὺ φοβερὸς εἶ, καὶ τίς ἀντιστήσεταί σοι ἀπὸ τῆς ὀργῆς σου;","9":"Ἐκ τοῦ οὐρανοῦ ἠκούτισας κρίσιν, γῆ ἐφοβήθη καὶ ἡσύχασεν,","10":"ἐν τῷ ἀναστῆναι εἰς κρίσιν τὸν Θεὸν, τοῦ σῶσαι πάντας τοὺς πρᾳεῖς τῇ καρδίᾳ. διάψαλμα.","11":"Ὅτι ἐνθύμιον ἀνθρώπου ἐξομολογήσεταί σοι, καὶ ἐγκατάλειμμα ἐνθυμίου ἑορτάσει σοι.","12":"Εὔξασθε καὶ ἀπόδοτε Κυρίῳ τῷ Θεῷ ἡμῶν, πάντες οἱ κύκλῳ αὐτοῦ οἴσουσι δῶρα·","13":"τῷ φοβερῷ καὶ ἀφαιρουμένῳ πνεύματα ἀρχόντων, φοβερῷ παρὰ τοῖς βασιλεῦσι τῆς γῆς."};
})();
