/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 42 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][42]={"1":"Ψαλμὸς τῷ Δαυίδ. Κρίνον με ὁ Θεὸς, καὶ δίκασον τὴν δίκην μου, ἐξ ἔθνους οὐχ ὁσίου, ἀπὸ ἀνθρώπου ἀδίκου καὶ δολίου ῥῦσαί με.","2":"Ὅτι σὺ εἶ ὁ Θεὸς κραταίωμά μου, ἱνατί ἀπώσω με; καὶ ἱνατί σκυθρωπάζων πορεύομαι ἐν τῷ ἐκθλίβειν τὸν ἐχθρόν μου;","3":"Ἐξαπόστειλον τὸ φῶς σου καὶ τὴν ἀλήθειάν σου, αὐτά με ὡδήγησαν καὶ ἤγαγόν με εἰς ὄρος ἅγιόν σου, καὶ εἰς τὰ σκηνώματά σου.","4":"Καὶ εἰσελεύσομαι πρὸς τὸ θυσιαστήριον τοῦ Θεοῦ, πρὸς τὸν Θεὸν τὸν εὐφραίνοντα τὴν νεότητά μου, ἐξομολογήσομαί σοι ἐν κιθάρᾳ ὁ Θεὸς ὁ Θεός μου.","5":"Ἱνατί περίλυπος εἶ ἡ ψυχή μου, καὶ ἱνατί συνταράσσεις με; ἔλπισον ἐπὶ τὸν Θεὸν, ὅτι ἐξομολογήσομαι αὐτῷ, σωτήριον τοῦ προσώπου μου, ὁ Θεός μου."};
})();
