/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 60 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][60]={"1":"Εἰς τὸ τέλος, ἐν ὕμνοις τῷ Δαυίδ.","2":"Εἰσάκουσον ὁ Θεὸς τῆς δεήσεώς μου, πρόσχες τῇ προσευχῇ μου.","3":"Ἀπὸ τῶν περάτων τῆς γῆς πρὸς σὲ ἐκέκραξα, ἐν τῷ ἀκηδιάσαι τὴν καρδίαν μου, ἐν πέτρᾳ ὕψωσάς με, ὁδήγησάς με,","4":"ὅτι ἐγενήθης ἐλπίς μου, πύργος ἰσχύος ἀπὸ προσώπου ἐχθροῦ.","5":"Παροικήσω ἐν τῷ σκηνώματί σου εἰς τοὺς αἰῶνας, σκεπασθήσομαι ἐν σκέπῃ τῶν πτερύγων σου· διάψαλμα.","6":"Ὅτι σὺ ὁ Θεὸς εἰσήκουσας τῶν προσευχῶν μου, ἔδωκας κληρονομίαν τοῖς φοβουμένοις τὸ ὄνομά σου.","7":"Ἡμέρας ἐφʼ ἡμέρας βασιλέως προσθήσεις, τὰ ἔτη αὐτοῦ ἕως ἡμέρας γενεᾶς καὶ γενεᾶς.","8":"Διαμενεῖ εἰς τὸν αἰῶνα ἐνώπιον τοῦ Θεοῦ, ἔλεος καὶ ἀλήθειαν αὐτοῦ τίς ἐκζητήσει αὐτῶν;","9":"Οὕτως ψαγῶ τῷ ὀνόματί σου εἰς τὸν αἰῶνα τοῦ αἰῶνος, τοῦ ἀποδοῦναί με τὰς εὐχάς μου ἡμέραν ἐξ ἡμέρας."};
})();
