/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 6 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][6]={"1":"Εἰς τὸ τέλος, ἐν ὕμνοις ὑπὲρ τῆς ὀγδόης, ψαλμὸς τῷ Δαυίδ.","2":"Κύριε, μὴ τῷ θυμῷ σου ἐλέγξῃς με, μηδὲ τῇ ὀργῇ σου παιδεύσῃς με.","3":"Ἐλέησόν με Κύριε, ὅτι ἀσθενής εἰμι· ἴασαί με Κύριε, ὅτι ἐταράχθη τὰ ὀστᾶ μου.","4":"Καὶ ἡ ψυχή μου ἐταράχθη σφόδρα· καὶ σὺ Κύριε ἕως πότε;","5":"Ἐπίστρεψον Κύριε, ῥῦσαι τὴν ψυχήν μου· σῶσόν με ἕνεκεν τοῦ ἐλέους σου,","6":"ὅτι οὐκ ἔστιν ἐν τῷ θανάτῳ ὁ μνημονεύων σου, ἐν δὲ τῷ ᾅδῃ τίς ἐξομολογήσεταί σοι;","7":"Ἐκοπίασα ἐν στεναγμῷ μου, λούσω καθʼ ἑκάστην νύκτα τὴν κλίνην μου, ἐν δάκρυσί μου τὴν στρωμνήν μου βρέξω.","8":"Ἐταράχθη ἀπὸ θυμοῦ ὁ ὀφθαλμός μου, ἐπαλαιώθην ἐν πᾶσι τοῖς ἐχθροῖς μου.","9":"Ἀπόστητε ἀπʼ ἐμοῦ πάντες οἱ ἐργαζόμενοι τὴν ἀνομίαν, ὅτι εἰσήκουσε Κύριος τῆς φωνῆς τοῦ κλαυθμοῦ μου.","10":"Εἰσήκουσε Κύριος τῆς δεήσεώς μου, Κύριος τὴν προσευχήν μου προσεδέξατο.","11":"Αἰσχυνθείησαν καὶ ταραχθείησαν σφόδρα πάντες οἱ ἐχθροί μου, ἐπιστραφείησαν καὶ αἰσχυνθείησαν σφόδρα διὰ τάχους."};
})();
