/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 98 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][98]={"1":"Ψαλμὸς τῷ Δαυίδ. Ὁ Κύριος ἐβασίλευσεν, ὀργιζέσθωσαν λαοί· ὁ καθήμενος ἐπὶ τῶν χερουβὶμ, σαλευθήτω ἡ γῆ.","2":"Κύριος ἐν Σιὼν μέγας, καὶ ὑψηλός ἐστιν ἐπὶ πάντας τοὺς λαούς.","3":"Ἐξομολογησάσθωσαν τῷ ὀνόματί σου τῷ μεγάλῳ, ὅτι φοβερὸν καὶ ἅγιόν ἐστι,","4":"καὶ τιμὴ βασιλέως κρίσιν ἀγαπᾷ· σὺ ἡτοίμασας εὐθύτητας, κρίσιν καὶ δικαιοσύνην ἐν Ἰακὼβ σὺ ἐποίησας.","5":"Ὑψοῦτε Κύριον τὸν Θεὸν ἡμῶν, καὶ προσκυνεῖτε τῷ ὑποποδίῳ τῶν ποδῶν αὐτοῦ, ὅτι ἅγιός ἐστι.","6":"Μωυσῆς καὶ Ἀαρὼν ἐν τοῖς ἱερεῦσιν αὐτοῦ, καὶ Σαμουὴλ ἐν τοῖς ἐπικαλουμένοις τὸ ὄνομα αὐτοῦ· ἐπεκαλοῦντο τὸν Κύριον, καὶ αὐτὸς εἰσήκουεν,","7":"ἐν στύλῳ νεφέλης ἐλάλει πρὸς αὐτούς· ἐφύλασσον τὰ μαρτύρια αὐτοῦ, καὶ τὰ προστάγματα ἃ ἔδωκεν αὐτοῖς.","8":"Κύριε ὁ Θεὸς ἡμῶν, σὺ ἐπήκουες αὐτῶν· ὁ Θεὸς, εὐίλατος ἐγίνου αὐτοῖς, καὶ ἐκδικῶν ἐπὶ πάντα τὰ ἐπιτηδεύματα αὐτῶν.","9":"Ὑψοῦτε Κύριον τὸν Θεὸν ἡμῶν, καὶ προσκυνεῖτε εἰς ὄρος ἅγιον αὐτοῦ, ὅτι ἅγιος Κύριος ὁ Θεὸς ἡμῶν."};
})();
