/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 124 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][124]={"1":"Ὠδὴ τῶν ἀναβαθμῶν. Οἱ πεποιθότες ἐπὶ Κύριον ὡς ὄρος Σιὼν, οὐ σαλευθήσεται εἰς αἰῶνα ὁ κατοικῶν Ἱερουσαλήμ·","2":"ὄρη κύκλῳ αὐτῆς, καὶ ὁ Κύριος κύκλῳ τοῦ λαοῦ αὐτοῦ, ἀπὸ τοῦ νῦν καὶ ἕως τοῦ αἰῶνος.","3":"Ὅτι οὐκ ἀφήσει Κύριος τὴν ῥάβδον τῶν ἁμαρτωλῶν ἐπὶ τὸν κλῆρον τῶν δικαίων, ὅπως ἂν μὴ ἐκτείνωσιν οἱ δίκαιοι ἐν ἀνομίαις χεῖρας αὐτῶν.","4":"Ἀγάθυνον, Κύριε, τοῖς ἀγαθοῖς καὶ τοῖς εὐθέσι τῇ καρδίᾳ.","5":"Τοὺς δὲ ἐκκλίνοντας εἰς τὰς στραγγαλιὰς, ἀπάξει Κύριος μετὰ τῶν ἐργαζομένων τὴν ἀνομίαν. εἰρήνη ἐπὶ τὸν Ἰσραήλ."};
})();
