/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 35 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][35]={"1":"Εἰς τὸ τέλος, τῷ δούλῳ Κυρίου τῷ Δαυίδ.","2":"Φησὶν ὁ παράνομος τοῦ ἁμαρτάνειν ἐν ἑαυτῷ, οὐκ ἔστι φόβος Θεοῦ ἀπέναντι τῶν ὀφθαλμῶν αὐτοῦ.","3":"Ὅτι ἐδόλωσεν ἐνώπιον αὐτοῦ, τοῦ εὑρεῖν τὴν ἀνομίαν αὐτοῦ καὶ μισῆσαι.","4":"Τὰ ῥήματα τοῦ στόματος αὐτοῦ ἀνομία καὶ δόλος, οὐκ ἠβουλήθη συνιέναι τοῦ ἀγαθῦναι.","5":"Ἀνομίαν ἐλογίσατο ἐπὶ τῆς κοίτης αὐτοῦ, παρέστη πάσῃ ὁδῷ οὐκ ἀγαθῇ, τῇ δὲ κακίᾳ οὐ προσώχθισε.","6":"Κύριε, ἐν τῷ οὐρανῷ τὸ ἔλεός σου, καὶ ἡ ἀλήθειά σου ἕως τῶν νεφελῶν.","7":"Ἡ δικαιοσύνη σου ὡς ὄρη Θεοῦ, τὰ κρίματά σου ὡσεὶ ἄβυσσος πολλή· ἀνθρώπους καὶ κτήνη σώσεις Κύριε.","8":"Ὡς ἐπλήθυνας τὸ ἔλεός σου ὁ Θεός· οἱ δὲ υἱοὶ τῶν ἀνθρώπων ἐν σκέπῃ τῶν πτερύγων σου ἐλπιοῦσι.","9":"Μεθυσθήσονται ἀπὸ πιότητος οἴκου σου, καὶ τὸν χειμάῤῥουν τῆς τρυφῆς σου ποτιεῖς αὐτούς.","10":"Ὅτι παρὰ σοὶ πηγὴ ζωῆς, ἐν τῷ φωτί σου ὀψόμεθα φῶς.","11":"Παράτεινον τὸ ἔλεός σου τοῖς γινώσκουσί σε, καὶ τὴν δικαιοσύνην σου τοῖς εὐθέσι τῇ καρδίᾳ.","12":"Μὴ ἐλθέτω μοι ποῦς ὑπερηφανίας, καὶ χεὶρ ἁμαρτωλῶν μὴ σαλεύσαι με·","13":"Ἐκεῖ ἔπεσον πάντες οἱ ἐργαζόμενοι τὴν ἀνομίαν, ἐξώσθησαν καὶ οὐ μὴ δύνωνται στῆναι."};
})();
