/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 137 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][137]={"1":"Ψαλμὸς τῷ Δαυὶδ, Ἀγγαίου καὶ Ζαχαρίου. Ἐξομολογήσομαί σοι Κύριε ἐν ὅλῃ καρδίᾳ μου, καὶ ἐναντίον ἀγγέλων ψαλῶ σοι, ὅτι ἤκουσας πάντα τὰ ῥήματα τοῦ στόματός μου.","2":"Προσκυνήσω πρὸς ναὸν ἅγιόν σου, καὶ ἐξομολογήσομαι τῷ ὀνόματί σου, ἐπὶ τῷ ἐλέει σου καὶ τῇ ἀληθείᾳ σου· ὅτι ἐμεγάλυνας ἐπὶ πᾶν τὸ ὄνομα τὸ ἅγιόν σου.","3":"Ἐν ᾗ ἂν ἡμέρᾳ ἐπικαλέσωμαί σε, ταχὺ ἐπάκουσόν μου· πολυωρήσεις με ἐν ψυχῇ μου δυνάμει σου.","4":"Ἐξομολογησάσθωσάν σοι Κύριε πάντες οἱ βασιλεῖς τῆς γῆς, ὅτι ἤκουσαν πάντα τὰ ῥήματα τοῦ στόματός σου.","5":"Καὶ ᾀσάτωσαν ἐν ταῖς ὁδοῖς Κυρίου, ὅτι μεγάλη ἡ δόξα Κυρίου.","6":"Ὅτι ὑψηλὸς Κύριος, καὶ τὰ ταπεινὰ ἐφορᾷ, καὶ τὰ ὑψηλὰ ἀπομακρόθεν γινώσκει.","7":"Ἐὰν πορευθῶ ἐν μέσῳ θλίψεως, ζήσεις με· ἐπʼ ὀργὴν ἐχθρῶν μου ἐξέτεινας χεῖράς σου, καὶ ἔσωσέ με ἡ δεξιά σου.","8":"Κύριε ἀνταποδώσεις ὑπὲρ ἐμοῦ· Κύριε τὸ ἔλεός σου εἰς τὸν αἰῶνα, τὰ ἔργα τῶν χειρῶν σου μὴ παρίδῃς."};
})();
