/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 127 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][127]={"1":"Ὠδὴ τῶν ἀναβαθμῶν. Μακάριοι πάντες οἱ φοβούμενοι τὸν Κύριον, οἱ πορευόμενοι ἐν ταῖς ὁδοῖς αὐτοῦ.","2":"Τοὺς πόνους τῶν καρπῶν σου φάγεσαι· μακάριος εἶ καὶ καλῶς σοι ἔσται.","3":"Ἡ γυνή σου ὡς ἄμπελος εὐθηνοῦσα ἐν ταῖς κλίτεσι τῆς οἰκίας σου· οἱ υἱοί σου ὡς νεόφυτα ἐλαιῶν κύκλῳ τῆς τραπέζης σου.","4":"Ἰδοὺ οὕτως εὐλογηθήσεται ἄνθρωπος ὁ φοβούμενος τὸν Κύριον.","5":"Εὐλογήσαι σε Κύριος ἐκ Σιὼν, καὶ ἴδοις τὰ ἀγαθὰ Ἱερουσαλὴμ πάσας τὰς ἡμέρας τῆς ζωῆς σου·","6":"Καὶ ἴδοις υἱοὺς τῶν υἱῶν σου· εἰρήνη ἐπὶ τὸν Ἰσραήλ."};
})();
