/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 63 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][63]={"1":"Εἰς τὸ τέλος, ψαλμὸς τῷ Δαυίδ.","2":"Εἰσάκουσον ὁ Θεὸς τῆς προσευχῆς μου ἐν τῷ δέεσθαί με πρὸς σὲ, ἀπὸ φόβου ἐχθροῦ ἐξελοῦ τὴν ψυχήν μου.","3":"Ἐσκέπασάς με ἀπὸ συστροφῆς πονηρευομένων, ἀπὸ πλήθους ἐργαζομένων ἀδικίαν·","4":"Οἵτινες ἠκόνησαν ὡς ῥομφαίαν τὰς γλώσσας αὐτῶν, ἐνέτειναν τόξον πρᾶγμα πικρὸν,","5":"τοῦ κατατοξεῦσαι ἐν ἀποκρύφοις ἄμωμον, ἐξάπινα κατατοξεύσουσιν αὐτὸν, καὶ οὐ φοβηθήσονται.","6":"Ἐκραταίωσαν ἑαυτοῖς λόγον πονηρὸν, διηγήσαντο τοῦ κρύψαι παγίδας· εἶπαν, τίς ὄψεται αὐτούς;","7":"Ἐξηρεύνησαν ἀνομίαν, ἐξέλιπον ἐξερευνῶντες ἐξερευνήσει· προσελεύσεται ἄνθρωπος, καὶ καρδία βαθεῖα,","8":"καὶ ὑψωθήσεται ὁ Θεός· βέλος νηπίων ἐγενήθησαν αἱ πληγαὶ αὐτῶν,","9":"καὶ ἐξουθένησαν αὐτὸν αἱ γλῶσσαι αὐτῶν· ἐταράχθησαν πάντες οἱ θεωροῦντες αὐτοὺς,","10":"καὶ ἐφοβήθη πᾶς ἄνθρωπος· καὶ ἀνήγγειλαν τὰ ἔργα τοῦ Θεοῦ, καὶ τὰ ποιήματα αὐτοῦ συνῆκαν.","11":"Εὐφρανθήσεται δίκαιος ἐν τῷ Κυρίῳ, καὶ ἐλπιεῖ ἐπʼ αὐτόν· καὶ ἐπαινεθήσονται πάντες οἱ εὐθεῖς τῇ καρδίᾳ."};
})();
