/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; EZK 15 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["EZK"] ||= {};
window.ScripturaScriptureTexts.LXX["EZK"][15]={"1":"Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ, λέγων,","2":"Καὶ σὺ υἱὲ ἀνθρώπου, τί ἂν γένοιτο τὸ ξύλον τῆς ἀμπέλου ἐκ πάντων τῶν ξύλων τῶν κλημάτων τῶν ὄντων ἐν τοῖς ξύλοις τοῦ δρυμοῦ;","3":"Εἰ λήψονται ἐξ αὐτῆς ξύλον τοῦ ποιῆσαι εἰς ἐργασίαν; εἰ λήψονται ἐξ αὐτῆς πάσσαλον τοῦ κρεμᾶσαι ἐπʼ αὐτὸν πᾶν σκεῦος;","4":"Πάρεξ ὃ πυρὶ δέδοται εἰς ἀναλωσιν, τὴν κατʼ ἐνιαυτὸν κάθαρσιν ἀπʼ αὐτῆς ἀναλίσκει τὸ πῦρ, καὶ ἐκλείπει εἰς τέλος· μὴ χρήσιμον ἔσται εἰς ἐργασίαν;","5":"Οὐδὲ ἔτι αὐτοῦ ὄντος ὁλοκλήρου οὐκ ἔσται εἰς ἐργασίαν; μὴ ὅτι ἐὰν καὶ πῦρ αὐτὸ ἀναλώσῃ εἰς τέλος, εἰ ἔτι ἔσται εἰς ἐργασίαν.","6":"Διὰ τοῦτο εἰπὸν, Τάδε λέγει Κύριος, ὃν τρόπον τὸ ξύλον τῆς ἀμπέλου ἐν τοῖς ξύλοις τοῦ δρυμοῦ ὃ δέδωκα αὐτὸ πυρὶ εἰς ἀνάλωσιν, οὕτως δέδωκα τοὺς κατοικοῦντας Ἰερουσαλήμ.","7":"Καὶ δώσω τὸ πρόσωπόν μου ἐπʼ αὐτούς· ἐκ τοῦ πυρὸς ἐξελεύσονται, καὶ πῦρ αὐτοὺς καταφάγεται, καὶ ἐπιγνώσονται ὅτι ἐγὼ Κύριος ἐν τῷ στηρίσαι με τὸ πρόσωπόν μου ἐπʼ αὐτούς.","8":"Καὶ δώσω τὴν γῆν εἰς ἀφανισμὸν, ἀνθʼ ὧν παρέπεσον παραπτώματι, λέγει Κύριος."};
})();
