/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 23 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][23]={"1":"Ψαλμὸς τῷ Δαυὶδ τῆς μιᾶς σαββάτου. Τοῦ Κυρίου ἡ γῆ καὶ τὸ πλήρωμα αὐτῆς, ἡ οἰκουμένη καὶ πάντες οἱ κατοικοῦντες ἐν αὐτῇ.","2":"Αὐτὸς ἐπὶ θαλασσῶν ἐθεμελιώσεν αὐτὴν, καὶ ἐπὶ ποταμῶν ἡτοίμασεν αὐτήν.","3":"Τίς ἀναβήσεται εἰς τὸ ὄρος τοῦ Κυρίου, καὶ τίς στήσεται ἐν τόπῳ ἁγίῳ αὐτοῦ;","4":"Ἀθῶος χερσὶ καὶ καθαρὸς τῇ καρδίᾳ, ὃς οὐκ ἔλαβεν ἐπὶ ματαίῳ τὴν ψυχὴν αὐτοῦ, καὶ οὐκ ὤμοσεν ἐπὶ δόλῳ τῷ πλησίον αὐτοῦ.","5":"Οὗτος λήψεται εὐλογίαν παρὰ Κυρίου, καὶ ἐλεημοσύνην παρὰ Θεοῦ σωτῆρος αὐτοῦ.","6":"Αὕτη ἡ γενεὰ ζητούντων αὐτὸν, ζητούντων τὸ πρόσωπον τοῦ Θεοῦ Ἰακώβ. διάψαλμα.","7":"Ἄρατε πύλας οἱ ἄρχοντες ὑμῶν, καὶ ἐπάρθητε πύλαι αἰώνιοι, καὶ εἰσελεύσεται ὁ βασιλεὺς τῆς δόξης.","8":"Τίς ἐστιν οὗτος ὁ βασιλεὺς τῆς δόξης; Κύριος κραταιὸς καὶ δυνατὸς, Κύριος δυνατὸς ἐν πολέμῳ.","9":"Ἄρατε πύλας οἱ ἄρχοντες ὑμῶν, καὶ ἐπάρθητε πύλαι αἰώνιοι, καὶ εἰσελεύσεται ὁ βασιλεὺς τῆς δόξης.","10":"Τίς ἐστιν οὗτος ὁ βασιλεὺς τῆς δόξης; Κύριος τῶν δυνάμεων, αὐτός ἐστιν οὗτος ὁ βασιλεὺς τῆς δόξης."};
})();
