/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 28 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][28]={"1":"Ψαλμὸς τῷ Δαυὶδ ἐξοδίου σκηνῆς. Ἐνέγκατε τῷ Κυρίῳ υἱοὶ Θεοῦ, ἐνέγκατε τῷ Κρίῳ υἱοὺς κριῶν· ἐνέγκατε τῷ Κυρίῳ δόξαν καὶ τιμὴν,","2":"ἐνέγκατε τῷ Κυρίῳ δόξαν ὀνόματι αὐτοῦ· προσκυνήσατε τῷ Κυρίῳ ἐν αὐλῇ ἁγίᾳ αὐτοῦ.","3":"Φωνὴ Κυρίου ἐπὶ τῶν ὑδάτων, ὁ Θεὸς τῆς δόξης ἐβρόντησε, Κύριος ἐπὶ ὑδάτων πολλῶν.","4":"Φωνὴ Κυρίου ἐν ἰσχύϊ, φωνὴ Κυρίου ἐν μεγαλοπρεπείᾳ.","5":"Φωνὴ Κυρίου συντρίβοντος κέδρους, συντρίψει Κύριος τὰς κέδρους τοῦ Λιβάνου,","6":"Καὶ λεπτυνεῖ αὐτὰς ὡς τὸν μόσχον τὸν Λίβανον, καὶ ὁ ἠγαπημένος ὡς υἱὸς μονοκερώτων.","7":"Φωνὴ Κυρίου διακόπτοντος φλόγα πυρός.","8":"Φωνὴ Κυρίου συσσείοντος ἔρημον, συνσσείσει Κύριος τὴν ἔρημον Κάδης.","9":"Φωνὴ Κυρίου καταρτιζομένου ἐλάφους, καὶ ἀποκαλύψει δρυμοὺς, καὶ ἐν τῷ ναῷ αὐτοῦ πᾶς τις λέγει δόξαν.","10":"Κύριος τὸν κατακλυσμὸν κατοικιεῖ· καὶ καθιεῖται Κύριος βασιλεὺς εἰς τὸν αἰῶνα.","11":"Κύριος ἰσχὺν τῷ λαῷ αὐτοῦ δώσει, Κύριος εὐλογήσει τὸν λαὸν αὐτοῦ ἐν εἰρήνῃ."};
})();
