/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 62 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][62]={"1":"Ψαλμὸς τῷ Δαυὶδ, ἐν τῷ εἶναι αὐτὸν ἐν τῇ ἐρήμῳ τῆς Ἰδουμαίας.","2":"Ὁ Θεὸς ὁ Θεός μου πρὸς σὲ ὀρθρίζω, ἐδίψησέ σοι ἡ ψυχή μου, ποσαπλῶς σοι ἡ σάρξ μου, ἐν γῇ ἐρήμῳ καὶ ἀβάτῳ καὶ ἀνύδρῳ,","3":"οὕτως ἐν τῷ ἁγίῳ ὤφθην σοι, τοῦ ἰδεῖν τὴν δύναμίν σου καὶ τὴν δόξαν σου.","4":"Ὅτι κρεῖσσον τὸ ἔλεός σου ὑπὲρ ζωὰς, τὰ χείλη μου ἐπαινέσουσί σε.","5":"Οὕτως εὐλογήσω σε ἐν τῇ ζωῇ μου, ἐν τῷ ὀνόματί σου ἀρῶ τὰς χεῖράς μου.","6":"Ὡσεὶ στέατος καὶ πιότητος ἐμπλησθείη ἡ ψυχή μου, καὶ χείλη ἀγαλλιάσεως αἰνέσει τὸ ὄνομά σου.","7":"Εἰ ἐμνημόνευόν σου ἐπὶ τῆς στρωμνῆς μου, ἐν τοῖς ὄρθροις ἐμελέτων εἰς σέ.","8":"Ὅτι ἐγενήθης βοηθός μου, καὶ ἐν τῇ σκέπῃ τῶν πτερύγων σου ἀγαλλιάσομαι.","9":"Ἐκολλήθη ἡ ψυχή μου ὀπίσω σου, ἐμοῦ ἀντελάβετο ἡ δεξιά σου.","10":"Αὐτοὶ δὲ εἰς μάτην ἐζήτησαν τὴν ψυχήν μου, εἰσελεύσονται εἰς τὰ κατώτατα τῆς γῆς,","11":"παραδοθήσονται εἰς χεῖρας ῥομφαίας, μερίδες ἀλωπέκων ἔσονται.","12":"Ὁ δὲ βασιλεὺς εὐφρανθήσεται ἐπὶ τῷ Θεῷ, ἐπαινεθήσεται πᾶς ὁ ὀμνύων ἐν αὐτῷ, ὅτι ἐνεφράγη στόμα λαλούντων ἄδικα."};
})();
