/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 74 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][74]={"1":"Εἰς τὸ τέλος, μὴ διαφθείρῃς, ψαλμὸς ᾠδῆς τῷ Ἀσάφ.","2":"Ἐξομολογησόμεθα σοι ὁ Θεὸς, ἐξομολογησόμεθα, καὶ ἐπικαλεσόμεθα τὸ ὄνομά σου· διηγήσομαι πάντα τὰ θαυμάσιά σου.","3":"Ὅταν λάβω καιρὸν, ἐγὼ εὐθύτητας κρινῶ.","4":"Ἐτάκη ἡ γῆ, καὶ πάντες οἱ κατοικοῦντες αὐτὴν, ἐγὼ ἐστερέωσα τοὺς στύλους αὐτῆς· διάψαλμα.","5":"Εἶπα τοῖς παρανομοῦσι, μὴ παρανομεῖν, καὶ τοῖς ἁμαρτάνουσι, μὴ ὑψοῦτε κέρας.","6":"Μὴ ἐπαίρετε εἰς ὕψος τὸ κέρας ὑμῶν, μὴ λαλεῖτε κατὰ τοῦ Θεοῦ ἀδικίαν.","7":"Ὅτι οὔτε ἀπὸ ἐξόδων, οὔτε ἀπὸ δυσμῶν, οὔτε ἀπὸ ἐρήμων ὀρέων,","8":"ὅτι ὁ Θεὸς κριτής ἐστι· τοῦτον ταπεινοῖ, καὶ τοῦτον ὑψοῖ.","9":"Ὅτι ποτήριον ἐν χειρὶ Κυρίου, οἴνου ἀκράτου πλῆρες κεράσματος· καὶ ἔκλινεν ἐκ τούτου εἰς τοῦτο, πλὴν ὁ τρυγίας αὐτοῦ οὐκ ἐξεκενώθη· πίονται πάντες οἱ ἁμαρτωλοὶ τῆς γῆς.","10":"Ἐγὼ δὲ ἀγαλλιάσομαι εἰς τὸν αἰῶνα, ψαλῶ τῷ Θεῷ Ἰακώβ.","11":"Καὶ πάντα τὰ κέρατα τῶν ἁμαρτωλῶν συγκλάσω, καὶ ὑψωθήσεται τὰ κέρατα τοῦ δικαίου."};
})();
