/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 14 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][14]={"1":"Ψαλμὸς τῷ Δαυίδ. Κύριε, τίς παροικήσει ἐν τῷ σκηνώματί σου; καὶ τίς κατασκηνώσει ἐν τῷ ὄρει τῷ ἁγίῳ σου;","2":"Πορευόμενος ἄμωμος, καὶ ἐργαζόμενος δικαιοσύνην· λαλῶν ἀλήθειαν ἐν καρδίᾳ αὐτοῦ·","3":"Ὃς οὐκ ἐδόλωσεν ἐν γλώσσῃ αὐτοῦ, οὐδὲ ἐποίησε τῷ πλησίον αὐτοῦ κακὸν, καὶ ὀνειδισμὸν οὐκ ἔλαβεν ἐπὶ τοὺς ἔγγιστα αὐτοῦ·","4":"Ἐξουδένωται ἐνώπιον αὐτοῦ πονηρευόμενος, τοὺς δὲ φοβουμένους Κύριον δοξάζει· ὁ ὀμνύων τῷ πλησίον αὐτοῦ καὶ οὐκ ἐθετῶν·","5":"Τὸ ἀργύριον αὐτοῦ οὐκ ἔδωκεν ἐπὶ τόκῳ, καὶ δῶρα ἐπʼ ἀθώοις οὐκ ἔλαβεν· ὁ ποιῶν ταῦτα, οὐ σαλευθήσεται εἰς τὸν αἰῶνα."};
})();
