/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; SIR 33 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["SIR"] ||= {};
window.ScripturaScriptureTexts.LXX["SIR"][33]={"1":"Ἐλέησον ἡμᾶς, δέσποτα ὁ Θεὸς πάντων, καὶ ἐπίβλεψον·","2":"καὶ ἐπίβαλε τὸν φόβον σου ἐπὶ πάντα τὰ ἔθνη.","3":"Ἔπαρον τὴν χεῖρά σου ἐπὶ ἔθνη ἀλλότρια, καὶ ἰδέτωσαν τὴν δυναστείαν σου.","4":"Ὥσπερ ἐνώπιον αὐτῶν ἡγιάσθης ἐν ἡμῖν, οὕτως ἐνώπιον ἡμῶν μεγαλυνθείης ἐν αὐτοῖς·","5":"Καὶ ἐπιγνώτωσάν σε καθάπερ καὶ ἡμεῖς ἐπέγνωμεν, ὅτι οὐκ ἔστι Θεὸς πλήν σου Κύριε.","6":"Ἐγκαίνισον σημεῖα, καὶ ἀλλοίωσον θαυμάσια·","7":"δόξασον χεῖρα καὶ βραχίονα δεξιόν· ἔγειρον θυμὸν, καὶ ἔκχεον ὀργήν· ἔξαρον ἀντίδικον, καὶ ἔκτριψον ἐχθρόν.","8":"Σπεῦσον καιρὸν, καὶ μνήσθητι ὁρκισμοῦ, καὶ ἐκδιηγησάσθωσαν τὰ μεγαλεῖά σου.","9":"Ἐν ὀργῇ πυρὸς καταβρωθήτω ὁ σωζόμενος, καὶ οἱ κακοῦντες τὸν λαόν σου εὕροισαν ἀπώλειαν.","10":"Σύντριψον κεφαλὰς ἀρχόντων ἐχθρῶν λεγόντων, οὐκ ἔστι πλὴν ἡμῶν.","11":"Σύναγε πάσας φυλὰς Ἰακώβ.","12":"Λαμπρὰ καρδία καὶ ἀγαθὴ ἐπὶ ἐδέσμασιν τῶν βρωμάτων αὐτῆς ἐπιμελήσεται."};
})();
