/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 149 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][149]={"1":"Ἀλληλούϊα. Ἄσατε τῷ Κυρίῳ ᾆσμα καινόν· ἡ αἴνεσις αὐτοῦ ἐν ἐκκλησίᾳ ὁσίων.","2":"Εὐφρανθήτω Ἰσραὴλ ἐπὶ τῷ ποιήσαντι αὐτὸν, καὶ υἱοὶ Σιὼν ἀγαλλιάσθωσαν ἐπὶ τῷ βασιλεῖ αὐτῶν.","3":"Αἰνεσάτωσαν τὸ ὄνομα αὐτοῦ ἐν χορῷ, ἐν τυμπάνῳ καὶ ψαλτηρίῳ ψαλάτωσαν αὐτῷ.","4":"Ὅτι εὐδοκεῖ Κύριος ἐν λαῷ αὐτοῦ, καὶ ὑψώσει πρᾳεῖς ἐν σωτηρίᾳ.","5":"Καυχήσονται ὅσιοι ἐν δόξῃ, καὶ ἀγαλλιάσονται ἐπὶ τῶν κοιτῶν αὐτῶν.","6":"Αἱ ὑψώσεις τοῦ Θεοῦ ἐν λάρυγγι αὐτῶν, καὶ ῥομφαῖαι δίστομοι ἐν ταῖς χερσὶν αὐτῶν·","7":"Τοῦ ποιῆσαι ἐκδίκησιν ἐν τοῖς ἔθνεσιν, ἐλεγμοὺς ἐν τοῖς λαοῖς·","8":"Τοῦ δῆσαι τοὺς βασιλεῖς αὐτῶν ἐν πέδαις, καὶ τοὺς ἐνδόξους αὐτῶν ἐν χειροπέδαις σιδηραῖς·","9":"Τοῦ ποιῆσαι ἐν αὐτοῖς κρίμα ἔγγραπτον· δόξα αὕτη ἐστὶ πᾶσι τοῖς ὁσίοις αὐτοῦ."};
})();
