/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 52 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][52]={"1":"Εἰς τὸ τέλος, ὑπὲρ μαελὲθ συνέσεως τῷ Δαυίδ.","2":"Εἶπεν ἄφρων ἐν καρδίᾳ αὐτοῦ, οὐκ ἔστι Θεός· διέφθειραν, καὶ ἐβδελύχθησαν ἐν ἀνομίαις· οὐκ ἔστι ποιῶν ἀγαθόν.","3":"Ὁ Θεὸς ἐκ τοῦ οὐρανοῦ διέκυψεν ἐπὶ τοὺς υἱοὺς τῶν ἀνθρώπων, τοῦ ἰδεῖν εἰ ἔστι συνιῶν, ἢ ἐκζητῶν τὸν Θεόν.","4":"Πάντες ἐξέκλιναν, ἅμα ἠχρειώθησαν, οὐκ ἔστι ποιῶν ἀγαθὸν, οὐκ ἔστιν ἕως ἑνός.","5":"Οὐχὶ γνώσονται πάντες οἱ ἐργαζόμενοι τὴν ἀνομίαν, οἱ κατεσθίοντες τὸν λαόν μου βρώσει ἄρτου; τὸν Θεὸν οὐκ ἐπεκαλέσαντο.","6":"Ἐκεῖ ἐφοβήθησαν φόβον, οὗ οὐκ ἦν φόβος· ὅτι ὁ Θεὸς διεσκόρπισεν ὀστᾶ ἀνθρωπαρέσκων, κατῃσχύνθησαν, ὅτι ὁ Θεὸς ἐξουδένωσεν αὐτούς.","7":"Τίς δώσει ἐκ Σιὼν τὸ σωτήριον τοῦ Ἰσραήλ; ἐν τῷ ἀποστρέψαι Κύριον τὴν αἰχμαλωσίαν τοῦ λαοῦ αὐτοῦ, ἀγαλλιάσεται Ἰακὼβ, καὶ εὐφρανθήσεται Ἰσραήλ."};
})();
