/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 136 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][136]={"1":"Τῷ Δαυὶδ, Ἱερεμίου. Ἐπὶ τῶν ποταμῶν Βαβυλῶνος ἐκεῖ ἐκαθίσαμεν, καὶ ἐκλαύσαμεν ἐν τῷ μνησθῆναι ἡμᾶς τῆς Σιών.","2":"Ἐπὶ ταῖς ἰτέαις ἐν μέσῳ αὐτῆς ἐκρεμάσαμεν τὰ ὄργανα ἡμῶν.","3":"Ὅτι ἐκεῖ ἐπηρώτησαν ἡμᾶς οἱ αἰχμαλωτεύσαντες ἡμᾶς, λόγους ᾠδῶν, καὶ οἱ ἀπαγαγόντες ἡμᾶς, ὕμνον· ᾄσατε ἡμῖν ἐκ τῶν ᾠδῶν Σιών.","4":"Πῶς ᾄσωμεν τὴν ᾠδὴν Κυρίου ἐπὶ γῆς ἀλλοτρίας;","5":"Ἐὰν ἐπιλάθωμαί σου Ἱερουσαλήμ, ἐπιλησθείη ἡ δεξιά μου.","6":"Κολληθείη ἡ γλῶσσά μου τῷ λάρυγγί μου, ἐὰν μή σου μνησθῷ· ἐὰν μὴ προανατάξωμαι τὴν Ἱερουσαλὴμ ἐν ἀρχῇ τῆς εὐφροσύνης μου.","7":"Μνήσθητι, Κύριε, τῶν υἱῶν Ἐδὼμ τὴν ἡμέραν Ἱερουσαλήμ· τῶν λεγόντων, ἐκκενοῦτε ἐκκενοῦτε, ἕως τῶν θεμελίων αὐτῇς.","8":"Θυγάτηρ Βαβυλῶνος ἡ ταλαίπωρος, μακάριος ὃς ἀνταποδώσει σοι τὸ ἀνταπόδομά σου, ὃ ἀνταπέδωκας ἡμῖν.","9":"Μακάριος ὃς κρατήσει καὶ ἐδαφιεῖ τὰ νήπιά σου πρὸς τὴν πέτραν."};
})();
