/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 97 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][97]={"1":"Ψαλμὸς τῷ Δαυίδ. Ἄσατε τῷ Κυρίῳ ᾆσμα καινὸν, ὅτι θαυμαστὰ ἐποίησεν ὁ Κύριος· ἔσωσεν αὐτῷ ἡ δεξιὰ αὐτοῦ, καὶ ὁ βραχίων ὁ ἅγιος αὐτοῦ.","2":"Ἐγνώρισε Κύριος τὸ σωτήριον αὐτοῦ, ἐναντίον τῶν ἐθνῶν ἀπεκάλυψε τὴν δικαιοσύνην αὐτοῦ.","3":"Ἐμνήσθη τοῦ ἐλέους αὐτοῦ τῷ Ἰακὼβ, καὶ τῆς ἀληθείας αὐτοῦ τῷ οἴκῳ Ἰσραήλ· εἴδοσαν πάντα τὰ πέρατα τῆς γῆς τὸ σωτήριον τοῦ θεοῦ ἡμῶν.","4":"Ἀλαλάξατε τῷ Θεῷ πᾶσα ἡ γῆ, ᾄσατε καὶ ἀγαλλιᾶσθε καὶ ψάλατε.","5":"Ψάλατε τῷ Κυρίῳ ἐν κιθάρᾳ, ἐν κιθάρᾳ καὶ φωνῇ ψαλμοῦ.","6":"Ἐν σάλπιγξιν ἐλαταῖς, καὶ φωνῇ σάλπιγγος κερατίνης· ἀλαλάξατε ἐνώπιον τοῦ βασιλέως Κυρίῳ.","7":"Σαλευθήτω ἡ θάλασσα καὶ τὸ πλήρωμα αὐτῆς, ἡ οἰκουμένη καὶ οἱ κατοικοῦντες αὐτήν.","8":"Ποταμοὶ κροτήσουσι χειρὶ ἐπιτοαυτὸ, τὰ ὄρη ἀγαλλιάσονται.","9":"Ὅτι ἥκει κρῖναι τὴν γῆν· κρινεῖ τὴν οἰκουμένην ἐν δικαιοσύνῃ, καὶ λαοὺς ἐν εὐθύτητι."};
})();
