/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 66 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][66]={"1":"Εἰς τὸ τέλος, ἐν ὕμνοις ψαλμὸς τῷ Δαυίδ.","2":"Ὁ Θεὸς οἰκτειρήσαι ἡμᾶς, καὶ εὐλογήσαι ἡμᾶς, ἐπιφάναι τὸ πρόσωπον αὐτοῦ ἐφʼ ἡμᾶς· διάψαλμα.","3":"Τοῦ γνῶναι ἐν τῇ γῇ τὴν ὁδόν σου, ἐν πᾶσιν ἔθνεσι τὸ σωτήριόν σου.","4":"Ἐξομολογησάσθωσάν σοι λαοὶ ὁ Θεὸς, ἐξομολογησάσθωσάν σοι λαοὶ πάντες.","5":"Εὐφρανθήτωσαν καὶ ἀγαλλιάσθωσαν ἔθνη, ὅτι κρινεῖς λαοὺς ἐν εὐθύτητι, καὶ ἔθνη ἐν τῇ γῇ ὁδηγήσεις· διάψαλμα.","6":"Ἐξομολογησάσθωσάν σοι λαοὶ, ὁ Θεὸς, ἐξομολογησάσθωσάν σοι λαοὶ πάντες.","7":"Γῆ ἔδωκε τὸν καρπὸν αὐτῆς· εὐλογήσαι ἡμᾶς ὁ Θεὸς, ὁ Θεὸς ἡμῶν,","8":"εὐλογήσαι ἡμᾶς ὁ Θεὸς, καὶ φοβηθήτωσαν αὐτὸν πάντα τὰ πέρατα τῆς γῆς."};
})();
