/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; JOB 26 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["JOB"] ||= {};
window.ScripturaScriptureTexts.LXX["JOB"][26]={"1":"Ὑπολαβὼν δὲ Ἰὼβ, λέγει,","2":"Τίνι πρόσκεισαι, ἢ τίνι μέλλεις βοηθεῖν; πότερον οὐχ ᾧ πολλὴ ἰσχὺς, καὶ ᾧ βραχίων κραταιός ἐστι;","3":"Τίνι συμβεβούλευσαι; οὐχ ᾧ πᾶσα σοφία; τίνι ἐπακολουθήσεις; οὐχ ᾧ μεγίστη δύναμις;","4":"Τίνι ἀνήγγειλας ῥήματα; πνοὴ δὲ τίνος ἐστὶν ἡ ἐξελθοῦσα ἐκ σοῦ;","5":"Μὴ γίγαντες μαιωθήσονται ὑποκάτωθεν ὕδατος καὶ τῶν γειτόνων αὐτοῦ;","6":"Γυμνὸς ὁ ᾅδης ἐνώπιον αὐτοῦ, καὶ οὐκ ἔστι περιβόλαιον τῇ ἀπωλείᾳ.","7":"Ἐκτείνων βορέαν ἐπʼ οὐδὲν, κρεμάζων γῆν ἐπὶ οὐδενός.","8":"Δεσμεύων ὕδωρ ἐν νεφέλαις αὐτοῦ, καὶ οὐκ ἐῤῥάγη νέφος ὑποκάτω αὐτοῦ·","9":"Ὁ κρατῶν πρόσωπον θρόνου, ἐκπετάζων ἐπʼ αὐτὸν νέφος αὐτοῦ.","10":"Πρόσταγμα ἐγύρωσεν ἐπὶ πρόσωπον ὕδατος, μέχρι συντελείας φωτὸς μετὰ σκότους.","11":"Στύλοι οὐρανοῦ ἐπετάσθησαν, καὶ ἐξέστησαν ἀπὸ τῆς ἐπιτιμήσεως αὐτοῦ.","12":"Ἰσχύϊ κατέπαυσε τὴν θάλασσαν, ἐπιστήμῃ δὲ ἔστρωται τὸ κῆτος.","13":"Κλεῖθρα δὲ οὐρανοῦ δεδοίκασιν αὐτόν· προστάγματι δὲ ἐθανάτωσε δράκοντα ἀποστάτην.","14":"Ἰδοῦ ταῦτα μέρη ὁδοῦ αὐτοῦ, καὶ ἐπὶ ἰκμάδα λόγου ἀκουσόμεθα ἐν αὐτῷ· σθενὸς δὲ βροντῆς αὐτοῦ, τίς οἶδεν ὁπότε ποιήσει;"};
})();
