/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 57 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][57]={"1":"Εἰς τὸ τέλος, μὴ διαφθείρῃς, τῷ Δαυὶδ εἰς στηλογραφίαν.","2":"Εἰ ἀληθῶς ἄρα δικαιοσύνην λαλεῖτε, εὐθεῖα κρίνετε οἱ υἱοὶ τῶν ἀνθρώπων.","3":"Καὶ γὰρ ἐν καρδίᾳ ἀνομίας ἐργάζεσθε ἐν τῇ γῇ, ἀδικίαν αἱ χεῖρες ὑμῶν συμπλέκουσιν.","4":"Ἀπηλλοτριώθησαν οἱ ἁμαρτωλοὶ ἀπὸ μήτρας, ἐπλανήθησαν ἀπὸ γαστρὸς, ἐλάλησαν ψευδῆ.","5":"Θυμὸς αὐτοῖς κατὰ τὴν ὁμοίωσιν τοῦ ὄφεως, ὡσεὶ ἀσπίδος κωφῆς, καὶ βυούσης τὰ ὦτα αὐτῆς,","6":"ἥτις οὐκ εἰσακούσεται φωνὴν ἐπᾳδόντων, φαρμάκου τε φαρμακευομένου παρὰ σοφοῦ.","7":"Ὁ Θεὸς συνέτριψε τοὺς ὀδόντας αὐτῶν ἐν τῷ στόματι αὐτῶν, τὰς μύλας τῶν λεόντων συνέθλασεν ὁ Κύριος.","8":"Ἐξουδενωθήσονται ὡς ὕδωρ διαπορευόμενον, ἐντενεῖ τὸ τόξον αὐτοῦ ἕως οὗ ἀσθενήσουσιν.","9":"Ὡσεὶ κηρὸς ὁ τακεῖς ἀνταναιρεθήσονται, ἔπεσε πῦρ, καὶ οὐκ εἶδον τὸν ἥλιον.","10":"Πρὸ τοῦ συνιέναι τὰς ἀκάνθας ὑμῶν τὴν ῥάμνον, ὡσεὶ ζῶντας ὡσεὶ ἐν ὀργῇ καταπίεται ὑμᾶς.","11":"Εὐφρανθήσεται δίκαιος, ὅταν ἴδῃ ἐκδίκησιν ἀσεβῶν, τὰς χεῖρας αὐτοῦ νίψεται ἐν τῷ αἵματι τοῦ ἁμαρτωλοῦ.","12":"Καὶ ἐρεῖ ἄνθρωπος, εἰ ἄρα ἐστὶ καρπὸς τῷ δικαίῳ, ἄρα ἐστὶν ὁ Θεὸς κρίνων αὐτοὺς ἐν τῇ γῇ."};
})();
