/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 1 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][1]={"1":"ΜΑΚΑΡΙΟΣ ἀνὴρ, ὃς οὐκ ἐπορεύθη ἐν βουλῇ ἀσεβῶν, καὶ ἐν ὁδῷ ἁμαρτωλῶν· οὐκ ἔστη, καὶ ἐπὶ καθέδρᾳ λοιμῶν οὐκ ἐκάθισεν.","2":"ʼΑλλʼ ἢ ἐν τῷ νόμῳ Κυρίου τὸ θέλημα αὐτοῦ, καὶ ἐν τῷ νόμῳ αὐτοῦ μελετήσει ἡμέρας καὶ νυκτός.","3":"Καὶ ἔσται ὡς τὸ ξύλον τὸ πεφυτευμένον παρὰ τὰς διεξόδους τῶν ὑδάτων, ὃ τὸν καρπὸν αὐτοῦ δώσει ἐν καιρῷ αὐτοῦ· καὶ τὸ φύλλον αὐτοῦ οὐκ ἀποῤῥυήσεται, καὶ πάντα ὅσα ἂν ποιῇ κατευοδωθήσεται.","4":"Οὐχ οὕτως οἱ ἀσεβεῖς, οὐχ οὕτως, ἀλλʼ ἢ ὡς ὁ χνοῦς ὃν ἐκρίπτει ὁ ἄνεμος ἀπὸ προσώπου τῆς γῆς.","5":"Διὰ τοῦτο οὐκ ἀναστήσονται οἱ ἀσεβεῖς ἐν κρίσει, οὐδὲ ἁμαρτωλοὶ ἐν βουλῇ δικαίων.","6":"Ὅτι γινώσκει Κύριος ὁδὸν δικαίων, καὶ ὁδὸς ἀσεβῶν ἀπολεῖται."};
})();
