/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 125 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][125]={"1":"Ὠδὴ τῶν ἀναβαθμῶν. Ἐν τῷ ἐπιστρέψαι Κύριον τὴν αἰχμαλωσίαν Σιὼν, ἐγενήθημεν ὡσεὶ παρακεκλημένοι.","2":"Τότε ἐπλήσθη χαρᾶς τὸ στόμα ἡμῶν, καὶ ἡ γλῶσσα ἡμῶν ἀγαλλιάσεως· τότε ἐροῦσιν ἐν τοῖς ἔθνεσιν, ἐμεγάλυνε Κύριος τοῦ ποιῆσαι μετʼ αὐτῶν.","3":"Ἐμεγάλυνε Κύριος τοῦ ποιῆσαι μεθʼ ἡμῶν, ἐγενήθημεν εὐφραινόμενοι.","4":"Ἐπίστρεψον, Κύριε, τὴν αἰχμαλωσίαν ἡμῶν ὡς χειμάῤῥους ἐν τῷ Νότῳ.","5":"Οἱ σπείροντες ἐν δάκρυσιν, ἐν ἀγαλλιάσει θεριοῦσι.","6":"Πορευόμενοι ἐπορεύοντο, καὶ ἔκλαιον βάλλοντες τὰ σπέρματα αὐτῶν· ἐρχόμενοι δὲ ἥξουσιν ἐν ἀγαλλιάσει αἴροντες τὰ δράγματα αὐτῶν."};
})();
