/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; JOS 20 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["JOS"] ||= {};
window.ScripturaScriptureTexts.LXX["JOS"][20]={"1":"Καὶ ἐλάλησε Κύριος τῷ Ἰησοῖ, λέγων,","2":"λάλησον τοῖς υἱοῖς Ἰσραὴλ, λέγων, δότε τὰς πόλεις τῶν φυγαδευτηρίων, ἃς εἶπα πρὸς ὑμᾶς διὰ Μωυσῆ.","3":"Φυγαδευτήριον τῷ φονευτῇ τῷ πατάξαντι ψυχὴν ἀκουσίως· καὶ ἔσονται ὑμῖν αἱ πόλεις φυγαδευτήριον, καὶ οὐκ ἀποθανεῖται ὁ φονευτὴς ὑπὸ τοῦ ἀγχιστεύοντος τὸ αἷμα, ἕως ἂν καταστῇ· ἐναντίον τῆς συναγωγῆς εἰς κρίσιν.","7":"Καὶ διέστειλε τὴν Κάδης ἐν τῇ Γαλιλαίᾳ ἐν τῷ ὄρει τῷ Νεφθαλὶ, καὶ Συχὲμ ἐν τῷ ὄρει τῷ Ἐφραὶμ, καὶ τὴν πόλιν Ἀρβὸκ, αὕτη ἐστὶ Χεβρὼν, ἐν τῷ ὄρει τῷ Ἰούδα.","8":"Καὶ ἐν τῷ πέραν τοῦ Ἰορδάνου ἔδωκε Βοσὸρ ἐν τῇ ἐρήμῳ ἐν τῷ πεδίῳ ἀπὸ τῆς φυλῆς Ῥουβὴν, καὶ Ἀρημὼθ ἐν τῇ Γαλαὰδ ἐκ τῆς φυλῆς Γὰδ, καὶ τὴν Γαυλὼν ἐν τῇ Βασανίτιδι ἐκ τῆς φυλῆς Μανασσῆ.","9":"Αὗται αἱ πόλεις αἱ ἐπίκλητοι τοῖς υἱοῖς Ἰσραὴλ καὶ τῷ προσηλύτῳ τῷ προσκειμένῳ ἐν αὐτοῖς, καταφυγεῖν ἐκεῖ παντὶ παίοντι ψυχὴν ἀκουσίως, ἵνα μὴ ἀποθάνῃ ἐν χειρὶ τοῦ ἀγχιστεύοντος τὸ αἷμα, ἕως ἄν καταστῇ ἔναντι τῆς συναγωγῆς εἰς κρίσιν."};
})();
