/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 45 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][45]={"1":"Εἰς τὸ τέλος, ὑπὲρ τῶν υἱῶν Κορὲ, ὑπὲρ τῶν κρυφίων ψαλμός.","2":"Ὁ Θεὸς ἡμῶν καταφυγὴ καὶ δύναμις, βοηθὸς ἐν θλίψεσι ταῖς εὑρούσαις ἡμᾶς σφόδρα.","3":"Διὰ τοῦτο οὐ φοβηθησόμεθα ἐν τῷ ταράσσεσθαι τὴν γῆν, καὶ μετατίθεσθαι ὄρη ἐν καρδίαις θαλασσῶν.","4":"Ἤχησαν καὶ ἐταράχθησαν τὰ ὕδατα αὐτῶν, ἐταράχθησαν τὰ ὄρη ἐν τῇ κραταιότητι αὐτοῦ. διάψαλμα.","5":"Τοῦ ποταμοῦ τὰ ὁρμήματα εὐφραίνουσι τὴν πόλιν τοῦ Θεοῦ, ἡγίασε τὸ σκήνωμα αὐτοῦ ὁ ὕψιστος.","6":"Ὁ Θεὸς ἐν μέσῳ αὐτῆς οὐ σαλευθήσεται, βοηθήσει αὐτῇ ὁ Θεὸς τῷ προσώπῳ.","7":"Ἐταράχθησαν ἔθνη, ἔκλιναν βασιλεῖαι, ἔδωκε φωνὴν αὐτοῦ, ἐσαλεύθη ἡ γῆ.","8":"Κύριος τῶν δυνάμεων μεθʼ ἡμῶν, ἀντιλήπτωρ ἡμῶν ὁ Θεὸς Ἰακώβ. διάψαλμα.","9":"Δεῦτε καὶ ἴδετε τὰ ἔργα τοῦ Κυρίου, ἃ ἔθετο τέρατα ἐπὶ τῆς γῆς·","10":"ἀνταναιρῶν πολέμους μέχρι τῶν περάτων τῆς γῆς, τόξον συντρίψει, καὶ συγκλάσει ὅπλον, καὶ θυρεοὺς κατακαύσει ἐν πυρί.","11":"Σχολάσατε καὶ γνῶτε, ὅτι ἐγώ εἰμι ὁ Θεὸς, ὑψωθήσομαι ἐν τοῖς ἔθνεσιν, ὑψωθήσομαι ἐν τῇ γῇ·","12":"Κύριος τῶν δυνάμεων μεθʼ ἡμῶν, ἀντιλήπτωρ ἡμῶν ὁ Θεὸς Ἰακώβ."};
})();
