/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 4 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][4]={"1":"Εἰς τὸ τέλος, ἐν ψαλμοῖς ᾠδὴ τᾠ Δαυίδ.","2":"Ἐν τῷ ἐπικαλεῖσθαί με, εἰσήκουσέ μου ὁ Θεὸς τῆς δικαιοσύνης μου· ἐν θλίψει ἐπλάτυνάς μοι· οἰκτείρησόν με, καὶ εἰσάκουσον τῆς προσευχῆς μου.","3":"Υἱοὶ ἀνθρώπων, ἕως πότε βαρυκάρδιοι; ἱνατί ἀγαπᾶτε ματαιότητα, καὶ ζητεῖτε ψεῦδος; διάψαλμα.","4":"Καὶ γνῶτε ὅτι ἐθαυμάστωσε Κύριος τὸν ὅσιον αὐτοῦ, Κύριος εἰσακούσεταί μου ἐν τῷ κεκραγέναι με πρὸς αὐτόν.","5":"Ὀργίζεσθε καὶ μὴ ἁμαρτάνετε· ἃ λέγετε ἐν ταῖς καρδίαις ὑμῶν, ἐπὶ ταῖς κοίταις ὑμῶν κατανύγητε· διάψαλμα.","6":"Θύσατε θυσίαν δικαιοσύνης, καὶ ἐλπίσατε ἐπὶ Κύριον.","7":"Πολλοὶ λέγουσι, τίς δείξει ἡμῖν τὰ ἀγαθά; ἐσημειώθη ἐφʼ ἡμᾶς τὸ φῶς τοῦ προσώπου σου, Κύριε.","8":"Ἔδωκας εὐφροσύνην εἰς τὴν καρδίαν μου· ἀπὸ καρποῦ σίτου καὶ οἴνου καὶ ἐλαίου αὐτῶν ἐπληθύνθησαν.","9":"Ἐν εἰρήνῃ ἐπὶ τὸ αὐτὸ κοιμηθήσομαι, καὶ ὑπνώσω· ὅτι σὺ Κύριε κατὰ μόνας ἐπʼ ἐλπίδι κατῴκισάς με."};
})();
