/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 121 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][121]={"1":"Ὠδὴ τῶν ἀναβαθμῶν. Εὐφράνθην ἐπὶ τοῖς εἰρηκόσι μοι, εἰς οἶκον Κυρίου πορευσόμεθα.","2":"Ἑστῶτες ἦσαν οἱ πόδες ἡμῶν ἐν ταῖς αὐλαῖς σου Ἱερουσαλήμ.","3":"Ἱερουσαλὴμ οἰκοδομουμένη ὡς πόλις, ἧς ἡ μετοχὴ αὐτῆς ἐπιτοαυτό.","4":"Ἐκεῖ γὰρ ἀνέβησαν αἱ φυλαὶ, φυλαὶ Κυρίου μαρτύριον τῷ Ἰσραὴλ, τοῦ ἐξομολογήσασθαι τῷ ὀνόματι Κυρίου.","5":"Ὅτι ἐκεῖ ἐκάθισαν θρόνοι εἰς κρίσιν, θρόνοι ἐπὶ οἶκον Δαυίδ.","6":"Ἐρωτήσατε δὴ τὰ εἰς εἰρήνην τὴν Ἱερουσαλὴμ, καὶ εὐθηνία τοῖς ἀγαπῶσί σε.","7":"Γενέσθω δὴ εἰρήνη ἐν τῇ δυνάμει σου, καὶ εὐθηνία ἐν ταῖς πυργοβάρεσί σου.","8":"Ἕνεκα τῶν ἀδελφῶν μου καὶ τῶν πλησίον μου, ἐλάλουν δὴ εἰρήνην περὶ σοῦ.","9":"Ἕνεκα τοῦ οἴκου Κυρίου τοῦ Θεοῦ ἡμῶν ἐξεζήτησα ἀγαθά σοι."};
})();
