/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 15 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][15]={"1":"Στηλογραφία τῷ Δαυίδ. Φύλαξον με Κύριε, ὅτι ἐπὶ σοὶ ἤλπισα.","2":"Εἶπα τῷ Κυρίῳ, Κύριός μου εἶ σὺ, ὅτι τῶν ἀγαθῶν μου οὐ χρείαν ἔχεις.","3":"Τοῖς ἁγίοις τοῖς ἐν τῇ γῇ αὐτοῦ, ἐθαυμάστωσε πάντα τὰ θελήματα αὐτοῦ ἐν αὐτοῖς.","4":"Ἐπληθύνθησαν αἱ ἀσθένειαι αὐτῶν, μετὰ ταῦτα ἐτάχυναν· οὐ μὴ συναγάγω τὰς συναγωγὰς αὐτῶν ἐξ αἱμάτων, οὐδὲ μὴ μνησθῶ τῶν ὀνομάτων αὐτῶν διὰ χειλέων μου.","5":"Κύριος μερὶς τῆς κληρονομίας μου καὶ τοῦ ποτηρίου μου, σὺ εἶ ὁ ἀποκαθιστῶν τὴν κληρονομίαν μου ἐμοί.","6":"Σχοινία ἐπέπεσάν μοι ἐν τοῖς κρατίστοις, καὶ γὰρ ἡ κληρονομία μου κρατίστη μοι ἐστίν.","7":"Εὐλογήσω τὸν Κύριον τὸν συνετίσαντά με, ἔτι δὲ καὶ ἕως νυκτὸς ἐπαίδευσάν με οἱ νεφροί μου.","8":"Προωρώμην τὸν Κύριον ἐνώπιόν μου διαπαντὸς, ὅτι ἐκ δεξιῶν μου ἐστὶν ἵνα μὴ σαλευθῶ.","9":"Διὰ τοῦτο ηὐφράνθη ἡ καρδία μου, καὶ ἠγαλλιάσατο ἡ γλῶσσά μου, ἔτι δὲ καὶ ἡ σάρξ μου κατασκηνώσει ἐπʼ ἐλπίδι·","10":"Ὅτι οὐκ ἐγκαταλείψεις τὴν ψυχήν μου εἰς ᾅδην, οὐδὲ δώσεις τὸν ὅσιόν σου ἰδεῖν διαφθοράν.","11":"Ἐγνώρισάς μοι ὁδοὺς ζωῆς, πληρώσεις με εὐφροσύνης μετὰ τοῦ προσώπου σου, τερπνότητες ἐν τῇ δεξιᾷ σου εἰς τέλος."};
})();
