/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 140 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][140]={"1":"Ψαλμὸς τῷ Δαυίδ. Κύριε ἐκέκραξα πρὸς σὲ, εἰσάκουσόν μου· πρόσχες τῇ φωνῇ τῆς δεήσεώς μου, ἐν τῷ κεκραγέναι με πρὸς σέ.","2":"Κατευθυνθήτω ἡ προσευχή μου ὡς θυμίαμα ἐνώπιόν σου· ἔπαρσις τῶν χειρῶν μου θυσία ἑσπερινή.","3":"Θοῦ, Κύριε, φυλακὴν τῷ στόματί μου, καὶ θύραν περιοχῆς περὶ τὰ χείλη μου.","4":"Μὴ ἐκκλίνῃς τὴν καρδίαν μου εἰς λόγους πονηρίας, τοῦ προφασίζεσθαι προφάσεις ἐν ἁμαρτίαις, σὺν ἀνθρώποις ἐργαζομένοις τὴν ἀνομίαν, καὶ οὐ μὴ συνδοιάσω μετὰ τῶν ἐκλεκτῶν αὐτῶν.","5":"Παιδεύσει με δίκαιος ἐν ἐλέει καὶ ἐλέγξει με, ἔλαιον δὲ ἁμαρτωλοῦ μὴ λιπανάτω τὴν κεφαλήν μου, ὅτι ἔτι καὶ ἡ προσευχή μου ἐν ταῖς εὐδοκίαις αὐτῶν.","6":"Κατεπόθησαν ἐχόμενα πέτρας οἱ κραταιοὶ αὐτῶν· ἀκούσονται τὰ ῥήματά μου, ὅτι ἠδύνθησαν.","7":"Ὡσεὶ πάχος γῆς διεῤῥάγη ἐπὶ τῆς γῆς, διεσκορπίσθη τὰ ὀστᾶ ἡμῶν παρὰ τὸν ᾅδην.","8":"Ὅτι πρὸς σὲ, Κύριε Κύριε, οἱ ὀφθαλμοί μου, ἐπὶ σοὶ ἤλπισα, μὴ ἀντανέλῃς τὴν ψυχήν μου.","9":"Φύλαξόν με ἀπὸ παγίδος ἧς συνεστήσαντό μοι, καὶ ἀπὸ σκανδάλων τῶν ἐργαζομένων τὴν ἀνομίαν.","10":"Πεσοῦνται ἐν ἀμφιβλήστρῳ αὐτοῦ ἁμαρτωλοὶ, καταμόνας εἰμὶ ἐγὼ ἕως οὗ ἂν παρέλθω."};
})();
