/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 94 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][94]={"1":"Αἶνος ᾠδῆς τῷ Δαυίδ. Δεῦτε ἀγαλλιασώμεθα τῷ Κυρίῳ, ἀλαλάξωμεν τῷ Θεῷ τῷ σωτῆρι ἡμῶν.","2":"Προφθάσωμεν τὸ πρόσωπον αὐτοῦ ἐν ἐξομολογήσει, καὶ ἐν ψαλμοῖς ἀλαλάξωμεν αὐτῷ.","3":"Ὅτι Θεὸς μέγας Κύριος, καὶ βασιλεὺς μέγας ἐπὶ πάντας τοὺς θεούς·","4":"ὅτι οὐκ ἀπώσεται Κύριος τὸν λαὸν αὐτοῦ, ὅτι ἐν τῇ χειρὶ αὐτοῦ τὰ πέρατα τῆς γῆς, καὶ τὰ ὕψη τῶν ὀρέων αὐτοῦ ἐστιν.","5":"Ὅτι αὐτοῦ ἐστιν ἡ θάλασσα καὶ αὐτὸς ἐποίησεν αὐτὴν, καὶ τὴν ξηρὰν χεῖρες αὐτοῦ ἔπλασαν.","6":"Δεῦτε προσκυνήσωμεν καὶ προσπέσωμεν αὐτῷ, καὶ κλαύσωμεν ἐναντίον Κυρίου τοῦ ποίησαντος ἡμᾶς.","7":"Ὅτι αὐτός ἐστιν ὁ Θεὸς ἡμῶν, καὶ ἡμεῖς λαὸς νομῆς αὐτοῦ, καὶ πρόβατα χειρὸς αὐτοῦ·","8":"σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε τὰς καρδίας ὑμῶν, ὡς ἐν τῷ παραπικρασμῷ, κατὰ τὴν ἡμέραν τοῦ πικρασμοῦ ἐν τῇ ἐρήμῳ,","9":"οὗ ἐπείρασάν με οἱ πατέρες ὑμῶν· ἐδοκίμασαν, καὶ εἶδον τὰ ἔργα μου.","10":"Τεσσαράκοντα ἔτη προσώχθισα τῇ γενεᾷ ἐκείνῃ, καὶ εἶπα, ἀεὶ πλανῶνται τῇ καρδίᾳ, καὶ αὐτοὶ οὐκ ἔγνωσαν τὰς ὁδούς μου.","11":"Ὡς ὤμοσα ἐν τῇ ὀργῇ μου, εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου."};
})();
