/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 53 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][53]={"1":"Εἰς τὸ τέλος, ἐν ὕμνοις συνέσεως τῷ Δαυὶδ,","2":"ἐν τῷ ἐλθεῖν τοὺς Ζειφαίους, καὶ εἰπεῖν τῷ Σαοὺλ, οὐκ ἰδοὺ Δαυὶδ κέκρυπται παρʼ ἡμῖν;","3":"Ὁ Θεὸς ἐν τῷ ὀνόματί σου σῶσόν με, καὶ ἐν τῇ δυνάμει σου κρῖνόν με.","4":"Ὁ Θεὸς εἰσάκουσον τῆς προσευχῆς μου, ἐνώτισαι τὰ ῥήματα τοῦ στόματός μου.","5":"Ὅτι ἀλλότριοι ἐπανέστησαν ἐπʼ ἐμὲ, καὶ κραταιοὶ ἐζήτησαν τὴν ψυχήν μου, οὐ προέθεντο τὸν Θεὸν ἐνώπιον αὐτῶν· διάψαλμα.","6":"Ἰδοὺ γὰρ ὁ Θεὸς βοηθεῖ μοι, καὶ ὁ Κύριος ἀντιλήπτωρ τῆς ψυχῆς μου.","7":"Ἀποστρέψει τὰ κακὰ τοῖς ἐχθροῖς μου, ἐν τῇ ἀληθείᾳ σου ἐξολόθρευσον αὐτούς.","8":"Ἑκουσίως θύσω σοι, ἐξομολογήσομαι τῷ ὀνόματί σου Κύριε, ὅτι ἀγαθόν.","9":"Ὅτι ἐκ πάσης θλίψεως ἐῤῥύσω με, καὶ ἐν τοῖς ἐχθροῖς μου ἐπεῖδεν ὁ ὀφθαλμός μου."};
})();
