/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 27 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][27]={"1":"Τοῦ Δαυίδ. Πρὸς σὲ Κύριε ἐκέκραξα, ὁ Θεός μου μὴ παρασιωπήσῃς ἐπʼ ἑμοὶ, μήποτε παρασιωπήσῃς ἐπʼ ἐμοὶ, καὶ ὁμοιωθήσομαι τοῖς καταβαίνουσιν εἰς λάκκον.","2":"Εἰσάκουσον τῆς φωνῆς τῆς δεήσεώς μου, ἐν τῷ δέεσθαί με πρὸς σὲ, ἐν τῷ αἴρειν με χεῖράς μου εἰς ναὸν ἅγιόν σου.","3":"Μὴ συνελκύσῃς μετὰ ἁμαρτωλῶν τὴν ψυχήν μου, καὶ μετὰ ἐργαζομένων ἀδικίαν μὴ συναπολέσῃς με, τῶν λαλούντων εἰρήνην μετὰ τῶν πλησίον αὐτῶν, κακὰ δὲ ἐν ταῖς καρδίαις αὐτῶν.","4":"Δὸς αὐτοῖς κατὰ τὰ ἔργα αὐτῶν, καὶ κατὰ τὴν πονηρίαν τῶν ἐπιτηδευμάτων αὐτῶν· κατὰ τὰ ἔργα τῶν χειρῶν αὐτῶν δὸς αὐτοῖς, ἀπόδος τὸ ἀνταπόδομα αὐτῶν αὐτοῖς.","5":"Ὅτι οὐ συνῆκαν εἰς τὰ ἔργα Κυρίου καὶ εἰς τὰ ἔργα τῶν χειρῶν αὐτοῦ, καθελεῖς αὐτοὺς καὶ οὐ μὴ οἰκοδομήσεις αὐτούς.","6":"Εὐλογητὸς Κύριος, ὅτι εἰσήκουσε τῆς φωνῆς τῆς δεήσεώς μου.","7":"Κύριος βοηθός μου καὶ ὑπερασπιστής μου· ἐπʼ αὐτῷ ἤλπισεν ἡ καρδία μου, καὶ ἐβοηθήθην, καὶ ἀνέθαλεν ἡ σάρξ μου· καὶ ἐκ θελήματός μου ἐξομολογήσομαι αὐτῷ.","8":"Κύριος κραταίωμα τοῦ λαοῦ αὐτοῦ, καὶ ὑπερασπιστὴς τῶν σωτηρίων τοῦ χριστοῦ αὐτοῦ ἐστι.","9":"Σῶσον τὸν λαόν σου, καὶ εὐλόγησον τὴν κληρονομίαν σου, καὶ ποίμανον αὐτοὺς, καὶ ἔπαρον αὐτοὺς ἕως τοῦ αἰῶνος."};
})();
