/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 84 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][84]={"1":"Εἰς τὸ τέλος, τοῖς υἱοῖς Κορὲ ψαλμός.","2":"Εὐδόκησας Κύριε τὴν γῆν σου, ἀπέστρεψας τὴν αἰχμαλωσίαν Ἰακώβ.","3":"Ἀφῆκας τὰς ἀνομίας τῷ λαῷ σου, ἐκάλυψας πάσας τὰς ἁμαρτίας αὐτῶν· διάψαλμα.","4":"Κατέπαυσας πᾶσαν τὴν ὀργήν σου, ἀπέστρεψας ἀπὸ ὀργῆς θυμοῦ σου.","5":"Ἐπίστρεψον ἡμᾶς ὁ Θεὸς τῶν σωτηρίων ἡμῶν, καὶ ἀπόστρεψον τὸν θυμόν σου ἀφʼ ἡμῶν.","6":"Μὴ εἰς τὸν αἰῶνα ὀργισθῇς ἡμῖν; ἢ διατενεῖς τὴν ὀργήν σου ἀπὸ γενεᾶς εἰς γενεάν;","7":"Ὁ Θεὸς, σὺ ἐπιστρέψας ζωώσεις ἡμᾶς, καὶ ὁ λαός σου εὐφρανθήσεται ἐπὶ σοί.","8":"Δεῖξον ἡμῖν Κύριε τὸ ἔλεός σου, καὶ τὸ σωτήριόν σου δῴης ἡμῖν.","9":"Ἀκούσομαι τί λαλήσει ἐν ἐμοὶ Κύριος ὁ Θεὸς, ὅτι λαλήσει εἰρήνην ἐπὶ τὸν λαὸν αὐτοῦ, καὶ ἐπὶ τοὺς ὁσίους αὐτοῦ, καὶ ἐπὶ τοὺς ἐπιστρέφοντας πρὸς αὐτὸν καρδίαν.","10":"Πλὴν ἐγγὺς τῶν φοβουμένων αὐτὸν τὸ σωτήριον αὐτοῦ, τοῦ κατασκηνῶσαι δόξαν ἐν τῇ γῇ ἡμῶν.","11":"Ἔλεος καὶ ἀλήθεια συνήντησαν, δικαιοσύνη καὶ εἰρήνη κατεφίλησαν.","12":"Ἀλήθεια ἐκ τῆς γῆς ἀνέτειλε, καὶ δικαιοσύνη ἐκ τοῦ οὐρανοῦ διέκυψε.","13":"Καὶ γὰρ ὁ Κύριος δώσει χρηστότητα, καὶ ἡ γῆ ἡμῶν δώσει τὸν καρπὸν αὐτῆς.","14":"Δικαιοσύνη ἐναντίον αὐτοῦ προπορεύσεται, καὶ θήσει εἰς ὁδὸν τὰ διαβήματα αὐτοῦ."};
})();
