/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 29 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][29]={"1":"Εἰς τὸ τέλος, ψαλμὸς ᾠδῆς τοῦ ἐνκαινισμοῦ τοῦ οἴκου τοῦ Δαυίδ.","2":"Ὑψώσω σε, Κύριε, ὅτι ὑπέλαβές με, καὶ οὐκ εὔφρανας τοὺς ἐχθρούς μου ἐπʼ ἐμέ.","3":"Κύριε ὁ Θεός μου, ἐκέκραξα πρὸς σὲ, καὶ ἰάσω με·","4":"Κύριε, ἀνήγαγες ἐξ ᾅδου τὴν ψυχήν μου, ἔσωσάς με ἀπὸ τῶν καταβαινόντων εἰς λάκκον.","5":"Ψάλατε τῷ Κυρίῳ οἱ ὅσιοι αὐτοῦ, καὶ ἐξομολογεῖσθε τῇ μνήμῃ τῆς ἁγιωσύνης αὐτοῦ.","6":"Ὅτι ὀργὴ ἐν τῷ θυμῷ αὐτοῦ, καὶ ζωὴ ἐν τῷ θελήματι αὐτοῦ· τοεσπέρας αὐλισθήσεται κλαυθμὸς, καὶ εἰς το πρωῒ ἀγαλλίασις.","7":"Ἐγὼ δὲ εἶπα ἐν τῇ εὐθηνίᾳ μου, οὐ μὴ σαλευθῶ εἰς τὸν αἰῶνα.","8":"Κύριε, ἐν τῷ θελήματί σου παρέσχου τῷ κάλλει μου δύναμιν· ἀπέστρεψας δὲ τὸ πρόσωπόν σου, καὶ ἐγενήθην τεταραγμένος.","9":"Πρὸς σὲ Κύριε κεκράξομαι, καὶ πρὸς τὸν Θεόν μου δεηθήσομαι.","10":"Τίς ὠφέλεια ἐν τῷ αἵματί μου, ἐν τῷ καταβῆναί με εἰς διαφθοράν; μὴ ἐξομολογήσεταί σοι χοῦς; ἢ ἀναγγελεῖ τὴν ἀλήθειάν σου;","11":"Ἤκουσε Κύριος, καὶ ἠλέησέ με, Κύριος ἐγενήθη βοηθός μου.","12":"Ἔστρεψας τὸν κοπετόν μου εἰς χαρὰν ἐμοὶ, διεῤῥήξας τὸν σάκκον μου, καὶ περιέζωσάς με εὐφροσύνην·","13":"ὅπως ἂν ψάλῃ σοι ἡ δόξα μου, καὶ οὐ μὴ κατανυγῶ. Κύριε ὁ Θεός μου, εἰς τὸν αἰῶνα ἐξομολογήσομαί σοι."};
})();
