/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 145 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][145]={"1":"Ἀλληλούϊα· Ἀγγαίου καὶ Ζαχαρίου. Αἰνεῖ ἡ ψυχή μου τὸν Κύριον.","2":"Αἰνέσω Κύριον ἐν ζωῇ μοῦ, ψαλῶ τῷ Θεῷ μου ἕως ὑπάρχω.","3":"Μὴ πεποίθατε ἐπʼ ἄρχοντας, καὶ ἐφʼ υἱοὺς ἀνθρώπων, οἷς οὐκ ἔστι σωτηρία.","4":"Ἐξελεύσεται τὸ πνεῦμα αὐτοῦ καὶ ἐπιστρέψει εἰς τὴν γῆν αὐτοῦ, ἐν ἐκείνῃ τῇ ἡμέρᾳ ἀπολοῦνται πάντες οἱ διαλογισμοὶ αὐτῶν.","5":"Μακάριος οὗ ὁ Θεὸς Ἰακὼβ βοηθός αὐτοῦ, ἡ ἐλπὶς αὐτοῦ ἐπὶ Κύριον τὸν Θεὸν αὐτοῦ·","6":"Τὸν ποιήσαντα τὸν οὐρανὸν καὶ τὴν γῆν, τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς· τὸν φυλάσσοντα ἀλήθειαν εἰς τὸν αἰῶνα,","7":"ποιοῦντα κρίμα τοῖς ἀδικουμένοις, διδόντα τροφὴν τοῖς πεινῶσι. Κύριος λύει πεπεδημένους,","8":"Κύριος σοφοῖ τυφλοὺς, Κύριος ἀνορθοῖ κατεῤῥαγμένους, Κύριος ἀγαπᾷ δικαίους,","9":"Κύριος φυλάσσει τοὺς προσηλύτους· ὀρφανὸν καὶ χήραν ἀναλήμψεται, καὶ ὁδὸν ἁμαρτωλῶν ἀφανιεῖ.","10":"Βασιλεύσει Κύριος εἰς τὸν αἰῶνα, ὁ Θεός σου, Σιὼν, εἰς γενεὰν καὶ γενεάν."};
})();
