/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 1 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA151"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA151"][1]={"1":"Οὗτος ὁ ψαλμὸς ἰδιόγραφος εἰς Δαυὶδ, καὶ ἔξωθεν τοῦ ἀριθμοῦ, ὅτε ἐμονομάχησε τῷ Γολιάδ. Μικρὸς ἤμην ἐν τοῖς ἀδελφοίς μου, καὶ νεώτερος ἐν τῷ οἴκῳ τοῦ πατρός μου, ἐποίμαινον τὰ πρόβατα τοῦ πατρός μου.","2":"Αἱ χεῖρές μου ἐποίησαν ὄργανον, καὶ οἱ δάκτυλοί μου ἥρμοσαν ψαλτήριον.","3":"Καὶ τίς ἀναγγελεῖ τῷ Κυρίῳ μου; αὐτὸς Κύριος, αὐτὸς εἰσακούει.","4":"Αὐτὸς ἐξαπέστειλεν τὸν ἄγγελον αὐτοῦ, καὶ ᾖρέ με ἐκ τῶν προβάτων τοῦ πατρός μου, καὶ ἔχρισέ με ἐν τῷ ἐλαίῳ τῆς χρίσεως αὐτοῦ.","5":"Οἱ ἀδελφοί μου καλοὶ καὶ μεγάλοι, καὶ οὐκ εὐδόκησεν ἐν αὐτοῖς Κύριος.","6":"Ἐξῆλθον εἰς συνάντησιν τῷ ἀλλοφύλῳ, καὶ ἐπικατηράσατό με ἐν τοῖς εἰδώλοις αὐτοῦ·","7":"Ἐγὼ δὲ σπασάμενος τὴν παρʼ αὐτοῦ μάχαιραν, ἀπεκεφάλισα αὐτόν, καὶ ᾖρα ὄνειδος ἐξ υἱῶν Ἰσραήλ."};
})();
