/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 112 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][112]={"1":"Ἀλληλούϊα. Αἰνεῖτε παῖδες Κύριον, αἰνεῖτε τὸ ὄνομα Κυρίου.","2":"Εἴη τὸ ὄνομα Κυρίου εὐλογημένον ἀπὸ τοῦ νῦν καὶ ἕως τοῦ αἰῶνος.","3":"Ἀπὸ ἀνατολῶν ἡλίου μέχρι δυσμῶν, αἰνετὸν τὸ ὄνομα Κυρίου.","4":"Ὑψηλὸς ἐπὶ πάντα τὰ ἔθνη ὁ Κύριος, ἐπὶ τοὺς οὐρανοὺς ἡ δόξα αὐτοῦ.","5":"Τίς ὡς Κύριος ὁ Θεὸς ἡμῶν; ὁ ἐν ὑψηλοῖς κατοικῶν,","6":"καὶ τὰ ταπεινὰ ἐφορῶν ἐν τῷ οὐρανῷ, καὶ ἐν τῇ γῇ·","7":"ὁ ἐγείρων ἀπὸ γῆς πτωχὸν, καὶ ἀπὸ κοπρίας ἀνυψῶν πένητα,","8":"τοῦ καθίσαι αὐτὸν μετὰ ἀρχόντων, μετὰ ἀρχόντων λαοῦ αὐτοῦ·","9":"ὁ κατοικίζων στείραν ἐν οἴκῳ, μητέρα ἐπὶ τέκνοις εὐφραινομένην."};
})();
