/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 115 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][115]={"1":"Ἀλληλούϊα. Ἐπιστεύσα, διὸ ἐλάλησα, ἐγὼ δὲ ἐταπεινώθην σφόδρα.","2":"Ἐγὼ δὲ εἶπα ἐν τῇ ἐκστάσει μου, πᾶς ἄνθρωπος ψεύστης.","3":"Τί ἀνταποδώσω τῷ Κυρίῳ περὶ πάντων ὧν ἀνταπέδωκέ μοι;","4":"Ποτήριον σωτηρίου λήψομαι, καὶ τὸ ὄνομα Κυρίου ἐπικαλέσομαι·","4a":"Τὰς εὐχάς μου τῷ Κυρίῳ ἀποδώσω, ἐναντίον παντὸς τοῦ λαοῦ αὐτοῦ.","6":"Τίμιος ἐναντίον Κυρίου ὁ θάνατος τῶν ὁσίων αὐτοῦ.","7":"Ὦ Κύριε ἐγὼ δοῦλος σὸς, ἐγὼ δοῦλος σὸς, καὶ υἱὸς τῆς παιδίσκης σου, διέῤῥηξας τοὺς δεσμούς μου.","8":"Σοὶ θύσω θυσίαν αἰνέσεως, καὶ ἐν ὀνόματι Κυρίου ἐπικαλέσομαι·","9":"Τὰς εὐχάς μου τῷ Κυρίῳ ἀποδώσω, ἐναντίον παντὸς τοῦ λαοῦ αὐτοῦ,","10":"ἐν αὐλαῖς οἴκου Κυρίου, ἐν μέσῳ σου Ἱερουσαλήμ."};
})();
