/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 110 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][110]={"1":"Ἀλληλούϊα. Ἐξομολογήσομαι σοι Κύριε ἐν ὅλῃ καρδίᾳ μου, ἐν βουλῇ εὐθέων καὶ συναγωγῇ.","2":"Μεγάλα τὰ ἔργα Κυρίου, ἐξεζητημένα εἰς πάντα τὰ θελήματα αὐτοῦ.","3":"Ἐξομολόγησις καὶ μεγαλοπρέπεια τὸ ἔργον αὐτοῦ, καὶ ἡ δικαιοσύνη αὐτοῦ μένει εἰς τὸν αἰῶνα τοῦ αἰῶνος.","4":"Μνείαν ἐποιήσατο τῶν θαυμασίων αὐτοῦ, ἐλεήμων καὶ οἰκτίρμων ὁ Κύριος.","5":"Τροφὴν ἔδωκε τοῖς φοβουμένοις αὐτόν· μνησθήσεται εἰς τὸν αἰῶνα διαθήκης αὐτοῦ.","6":"Ἰσχὺν ἔργων αὐτοῦ ἀνήγγειλε τῷ λαῷ αὐτοῦ, τοῦ δοῦναι αὐτοῖς κληρονομίαν ἐθνῶν.","7":"Ἔργα χειρῶν αὐτοῦ, ἀλήθεια καὶ κρίσις· πισταὶ πᾶσαι αἱ ἐντολαὶ αὐτοῦ,","8":"ἐστηριγμέναι εἰς τὸν αἰῶνα τοῦ αἰῶνος, πεποιημέναι ἐν ἀληθείᾳ καὶ εὐθύτητι.","9":"Λύτρωσιν ἀπέστειλε τῷ λαῷ αὐτοῦ· ἐνετείλατο εἰς τὸν αἰῶνα διαθήκην αὐτοῦ· ἅγιον καὶ φοβερὸν τὸ ὄνομα αὐτοῦ.","10":"Ἀρχὴ σοφίας φόβος Κυρίου, σύνεσις δὲ ἀγαθὴ πᾶσι τοῖς ποιοῦσιν αὐτήν· ἡ αἴνεσις αὐτοῦ μένει εἰς τὸν αἰῶνα τοῦ αἰῶνος."};
})();
