/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 129 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][129]={"1":"Ὠδὴ τῶν ἀναβαθμῶν. Ἐκ βαθέων ἐκέκραξά σοι Κύριε.","2":"Κύριε εἰσάκουσον τῆς φωνῆς μου· γενηθήτω τὰ ὦτά σου προσέχοντα εἰς τὴν φωνὴν τῆς δεήσεώς μου.","3":"Ἐὰν ἀνομίας παρατηρήσῃς Κύριε, Κύριε, τίς ὑποστήσεται;","4":"Ὅτι παρὰ σοὶ ὁ ἱλασμός ἐστιν· ἕνεκεν τοῦ ὀνόματός σου","5":"ὑπέμεινά σε Κύριε, ὑπέμεινεν ἡ ψυχή μου εἰς τὸν λόγον σου,","6":"ἤλπισεν ἡ ψυχή μου ἐπὶ τὸν Κύριον· ἀπὸ φυλακῆς πρωΐας μέχρι νυκτός,","7":"Ἐλπισάτω Ἰσραὴλ ἐπὶ τὸν Κύριον· ὅτι παρὰ τῷ Κυρίῳ τὸ ἔλεος, καὶ πολλὴ παρ αὐτῷ λύτρωσις.","8":"Καὶ αὐτὸς λυτρώσεται τὸν Ἰσραὴλ ἐκ πασῶν τῶν ἀνομιῶν αὐτοῦ."};
})();
