/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 69 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][69]={"1":"Εἰς τὸ τέλος, τῷ Δαυὶδ εἰς ἀνάμνησιν, εἰς τὸ σῶσαί με Κύριον.","2":"Ὁ Θεὸς εἰς τὴν βοήθειάν μου πρόσχες.","3":"Αἰσχυνθείησαν καὶ ἐντραπείησαν οἱ ζητοῦντες τὴν ψυχήν μου, ἀποστραφείησαν εἰς τὰ ὀπίσω, καὶ καταισχυνθείησαν οἱ βουλόμενοί μοι κατά·","4":"Ἀποστραφείησαν παραυτίκα αἰσχυνόμενοι οἱ λέγοντές μοι, εὖγε, εὖγε.","5":"Ἀγαλλιάσθωσαν καὶ εὐφρανθήτωσαν ἐπὶ σοὶ πάντες οἱ ζητοῦντές σε, καὶ λεγέτωσαν διαπαντὸς, μεγαλυνθήτω ὁ Θεὸς, οἱ ἀγαπῶντες τὸ σωτήριόν σου.","6":"Ἐγὼ δὲ πτωχὸς καὶ πένης, ὁ Θεὸς βοήθησόν μοι· βοηθός μου, καὶ ῥύστης μου εἶ σὺ, Κύριε μὴ χρονίσῃς."};
})();
