/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; HOS 3 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["HOS"] ||= {};
window.ScripturaScriptureTexts.LXX["HOS"][3]={"1":"Καὶ εἶπε, Κύριος πρὸς μὲ, ἔτι πορεύθητι, καὶ ἀγάπησον γυναῖκα ἀγαπῶσαν πονηρὰ, καὶ μοιχαλὶν, καθὼς ἀγαπᾷ ὁ Θεὸς τοὺς υἱοὺς Ἰσραὴλ, καὶ αὐτοὶ ἐπιβλέπουσιν ἐπὶ θεοὺς αλλοτρίους, καὶ φιλοῦσι πέμματα μετὰ σταφίδος.","2":"Καὶ ἐμισθωσάμην ἐμαυτῷ πεντεκαίδεκα ἀργυρίου, καὶ γομὸρ κριθῶν, καὶ νέβελ οἴνου.","3":"Καὶ εἶπα πρὸς αὐτὴν, ἡμέρας πολλὰς καθήσῃ ἐπʼ ἐμοὶ, καὶ οὐ μὴ πορνεύσῃς, οὐδὲ μὴ γένῃ ἀνδρὶ, καὶ ἐγὼ ἐπὶ σοί.","4":"Διότι ἡμέρας πολλὰς καθήσονται οἱ υἱοὶ Ἰσραὴλ, οὐκ ὄντος βασιλέως, οὐδὲ ὄντος ἄρχοντος, οὐδὲ οὔσης θυσίας, οὐδὲ ὄντος θυσιαστηρ ίου, οὐδὲ ἱερατείας, οὐδὲ δήλων.","5":"Καὶ μετὰ ταῦτα ἐπιστρέψουσιν οἱ υἱοὶ Ἰσραὴλ, καὶ ἐπιζητήσουσι Κύριον τὸν Θεὸν αὐτῶν, καὶ Δαυὶδ τὸν βασιλέα αὐτῶν, καὶ ἐκστήσονται ἐπὶ τῷ Κυρίῳ, καὶ ἐπὶ τοῖς ἀγαθοῖς αὐτοῦ ἐπʼ ἐσχάτων τῶν ἡμερῶν."};
})();
