/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; JER 29 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["JER"] ||= {};
window.ScripturaScriptureTexts.LXX["JER"][29]={"1":"ἘΠΙ ΤΟΥΣ ἈΛΛΟΦΥΛΟΥΣ ΤΑΔΕ ΛΕΓΕΙ ΚΥΡΙΟΣ.","2":"Ἰδοὺ ὕδατα ἀναβαίνει ἀπὸ Βοῤῥᾶ, καὶ ἔσται εἰς χειμάῤῥουν κατακλύζοντα, καὶ κατακλύσει γῆν καὶ τὸ πλήρωμα αὐτῆς, πόλιν καὶ τοὺς κατοικοῦντας ἐν αὐτῇ· καὶ κεκράξονται οἱ ἄνθρωποι, καὶ ἀλαλάξουσιν ἅπαντες οἱ κατοικοῦντες τὴν γῆν,","3":"ἀπὸ φωνῆς ὁρμῆς αὐτοῦ, ἀπὸ τῶν ὅπλων τῶν ποδῶν αὐτοῦ, καὶ ἀπὸ σεισμοῦ τῶν ἁρμάτων αὐτοῦ, ἤχου τροχῶν αὐτοῦ· οὐκ ἐπέστρεψαν πατέρες ἐφʼ υἱοὺς αὐτῶν ἀπὸ ἐκλύσεως χειρῶν αὐτῶν","4":"ἐν τῇ ἡμέρᾳ τῇ ἐπερχομένῃ τοῦ ἀπολέσαι πάντας τοὺς ἀλλοφύλους· καὶ ἀφανιῶ τὴν Τύρον, καὶ τὴν Σιδῶνα, καὶ πάντας τοὺς καταλοίπους τῆς βοηθείας αὐτῶν, ὅτι ἐξολοθρεύσει Κύριος τοὺς καταλοίπους τῶν νήσων.","5":"Ἥκει φαλάκρωμα ἐπὶ Γάζαν, ἀπεῤῥίφη Ἀσκάλων, καὶ οἱ κατάλοιποι Ἐνακίμ.","6":"Ἕως τίνος κόψεις ἡ μάχαιρα τοῦ Κυρίου; ἕως τίνος οὐχ ἡσυχάσεις; ἀποκατάστηθι εἰς τὸν κολεόν σου, ἀνάπαυσαι, καὶ ἐπάρθητι.","7":"Πῶς ἡσυχάσει, καὶ Κύριος ἐνετείλατο αὐτῇ ἐπὶ τὴν Ἀσκάλωνα, καὶ ἐπὶ τὰς παραθαλασσίους, ἐπὶ τὰς καταλοίπους ἐπεγερθῆναι;"};
})();
