/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 10 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][10]={"1":"Εἰς τὸ τέλος, ψαλμὸς τῷ Δαυὶδ. Ἐπὶ τῷ Κυρίῳ πέποιθα· πῶς ἐρεῖτε τῇ ψυχῇ μου, μεταναστεύου ἐπὶ τὰ ὄρη ὡς στρουθίον;","2":"Ὅτι ἰδοὺ οἱ ἁμαρτωλοὶ ἐνέτειναν τόξον, ἡτοίμασαν βέλη εἰς φαρέτραν, τοῦ κατατοξεῦσαι ἐν σκοτομήνῃ τοὺς εὐθεῖς τῇ καρδίᾳ.","3":"Ὅτι ἃ κατηρτίσω καθεῖλον, ὁ δὲ δίκαιος τί ἐποίησε;","4":"Κύριος ἐν ναῷ ἁγίῳ αὐτοῦ, Κύριος, ἐν οὐρανῷ ὁ θρόνος αὐτοῦ· οἱ ὀφθαλμοὶ αὐτοῦ εἰς τὸν πένητα ἀποβλέπουσι, τὰ βλέφαρα αὐτοῦ ἐξετάζει τοὺς υἱοὺς τῶν ἀνθρώπων·","5":"Κύριος ἐξετάζει τὸν δίκαιον καὶ τὸν ἀσεβῆ, ὁ δὲ ἀγαπῶν ἀδικίαν μισεῖ τὴν ἑαυτοῦ ψυχήν.","6":"Ἐπιβρέξει ἐπὶ ἁμαρτωλοὺς παγίδας, πῦρ καὶ θεῖον καὶ πνεῦμα καταιγίδος ἡ μερὶς τοῦ ποτηρίου αὐτῶν.","7":"Ὅτι δίκαιος Κύριος καὶ δικαιοσύνας ἠγάπησεν, εὐθύτητα εἶδε τὸ πρόσωπον αὐτοῦ."};
})();
