/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; TOB 9 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["TOB"] ||= {};
window.ScripturaScriptureTexts.LXX["TOB"][9]={"1":"Καὶ ἐκάλεσε Τωβίας τὸν Ῥαφαὴλ, καὶ εἶπεν αὐτῷ,","2":"Ἀζαρία ἀδελφὲ, λάβε μετὰ σεαυτοῦ παῖδα καὶ δύο καμήλους, καὶ πορεύθητι ἐν Ῥάγοις τῆς Μηδίας παρὰ Γαβαὴλ, καὶ κόμισαί μοι τὸ ἀργύριον, καὶ αὐτὸν ἄγε μοι εἰς τόν γάμον,","3":"διότι ὀμώμοκε Ῥαγουὴλ, μὴ ἐξελθεῖν με.","4":"Καὶ ὁ πατήρ μου ἀριθμεῖ τὰς ἡμέρας, καὶ ἐὰν χρονίσω μέγα, ὀδυνηθήσεται λίαν.","5":"Καὶ ἐπορεύθη Ῥαφαὴλ, καὶ ηὐλίσθη παρὰ Γαβαὴλ, καὶ ἔδωκεν αὐτῷ τὸ χειρόγραφον· ὃς δὲ προήνεγκε τὰ θυλάκια ἐν ταῖς σφραγίσι, καὶ ἔδωκεν αὐτῷ.","6":"Καὶ ὤρθρευσαν κοινῶς, καὶ ἦλθον εἰς τὸν γάμον· καὶ εὐλόγησε Τωβίας τὴν γυναῖκα αὐτοῦ."};
})();
