/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 25 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][25]={"1":"Τοῦ Δαυίδ. Κρίνον με, Κύριε, ὅτι ἐγὼ ἐν ἀκακίᾳ μου ἐπορεύθην, καὶ ἐπὶ τῷ Κυρίῳ ἐλπίζων οὐ μὴ σαλευθῶ.","2":"Δοκίμασόν με, Κύριε, καὶ πείρασόν με, πύρωσον τοὺς νεφρούς μου καὶ τὴν καρδίαν μου.","3":"Ὅτι τὸ ἔλεός σου κατέναντι τῶν ὀφθαλμῶν μου ἐστὶ, καὶ εὐηρέστησα ἐν τῇ ἀληθείᾳ σου.","4":"Οὐκ ἐκάθισα μετὰ συνεδρίου ματαιότητος, καὶ μετὰ παρανομούντων οὐ μὴ εἰσέλθω·","5":"Ἐμίσησα ἐκκλησίαν πονηρευομένων, καὶ μετὰ ἀσεβῶν οὐ μὴ καθίσω.","6":"Νίψομαι ἐν ἀθώοις τὰς χεῖράς μου, καὶ κυκλώσω τὸ θυσιαστήριόν σου, Κύριε·","7":"Τοῦ ἀκοῦσαι φωνῆς αἰνέσεως, καὶ διηγήσασθαι πάντα τὰ θαυμάσιά σου.","8":"Κύριε, ἠγάπησα εὐπρέπειαν οἴκου σου, καὶ τόπον σκηνώματος δόξης σου.","9":"Μὴ συναπολέσῃς μετὰ ἀσεβῶν τὴν ψυχήν μου, καὶ μετὰ ἀνδρῶν αἱμάτων τὴν ζωήν μου,","10":"ὧν ἐν χερσὶν ἀνομίαι, ἡ δεξιὰ αὐτῶν ἐπλήσθη δώρων.","11":"Ἐγὼ δὲ ἐν ἀκακίᾳ μου ἐπορεύθην, λύτρωσαί με καὶ ἐλέησόν με.","12":"Ὁ ποῦς μου ἔστη ἐν εὐθύτητι, ἐν ἐκκλησίαις εὐλογήσω σε Κύριε."};
})();
