/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; 2CH 27 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["2CH"] ||= {};
window.ScripturaScriptureTexts.LXX["2CH"][27]={"1":"Υἱὸς εἴκοσι καὶ πέντε ἐτῶν Ἰωάθαμ ἐν τῷ βασιλεῦσαι αὐτὸν, καὶ ἑκκαίδεκα ἔτη ἐβασίλευσεν ἐν Ἱερουσαλὴμ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ἱερουσὰ θυγάτηρ Σαδώκ.","2":"Καὶ ἐποίησε τὸ εὐθὲς ἐνώπιον Κυρίου, κατὰ πάντα ἃ ἐποίησεν Ὀζίας ὁ πατὴρ αὐτοῦ, ἀλλʼ οὐκ εἰσῆλθεν εἰς τὸν ναὸν Κυρίου. Καὶ ἔτι ὁ λαὸς κατεφθείρετο.","3":"Αὐτὸς ᾠκοδόμησε τὴν πύλην οἴκου Κυρίου τὴν ὑψηλὴν, καὶ ἐν τείχει Ὀπέλ ᾠκοδόμησε πολλὰ,","4":"ἐν ὄρει Ἰούδα, καὶ ἐν τοῖς δρυμοῖς καὶ οἰκήσεις καὶ πύργους.","5":"Αὐτὸς ἐμαχέσατο πρὸς βασιλέα υἱῶν Ἀμμὼν, καὶ κατίσχυσεν ἐπʼ αὐτόν· καὶ ἐδίδουν αὐτῷ οἱ υἱοὶ Ἀμμὼν καὶ κατʼ ἐνιαυτὸν ἑκατὸν τάλαντα ἀργυρίου, καὶ δέκα χιλιάδας κόρων πυροῦ, καὶ κριθῶν δέκα χιλιάδας· ταῦτα ἔφερεν αὐτῷ βασιλεὺς υἱῶν Ἀμμὼν κατʼ ἐνιαυτὸν ἐν τῷ πρώτῳ ἔτει καὶ ἐν τῷ δευτέρῳ καὶ τῷ τρίτῳ.","6":"Κατίσχυσεν Ιωάθαμ, ὅτι ἡτοίμασεν τὰς ὁδοὺς αὐτοῦ ἐναντίον Κυρίου Θεοῦ αὐτοῦ.","7":"Καὶ οἱ λοιποὶ λόγοι Ἰωάθαμ καὶ ὁ πόλεμος καὶ αἱ πράξεις αὐτοῦ, ἰδοὺ γεγραμμέναι ἐπὶ βιβλίῳ βασιλέων Ἰούδα καὶ Ἰσραήλ.","9":"Καὶ ἐκοιμήθη Ἰωάθαμ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτάφη ἐν πόλει Δαυὶδ, καὶ ἐβασίλευσεν Ἄχαζ υἱὸς αὐτοῦ ἀντʼ αὐτοῦ."};
})();
