/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 3 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][3]={"1":"Ψαλμὸς τῷ Δαυὶδ, ὁπότε ἀπεδίδρασκεν ἀπὸ προσώπου Ἀβεσσαλὼμ τοῦ υἱοῦ αὐτοῦ.","2":"Κύριε τί ἐπληθύνθησαν οἱ θλίβοντές με; πολλοὶ ἐπανίστανται ἐπʼ ἐμέ.","3":"Πολλοὶ λέγουσι τῇ ψυχῇ μου, οὐκ ἔστι σωτηρία αὐτῷ ἐν τῷ Θεῷ αὐτοῦ· διάψαλμα.","4":"Σὺ δὲ Κύριε, ἀντιλήπτωρ μου εἶ, δόξα μου, καὶ ὑψῶν τὴν κεφαλήν μου.","5":"Φωνῇ μου πρὸς Κύριον ἐκέκραξα, καὶ ἐπήκουσέ μου ἐξ ὄρους ἁγίου αὐτοῦ· διάψαλμα.","6":"Ἐγὼ ἐκοιμήθην καὶ ὕπνωσα, ἐξηγέρθην, ὅτι Κύριος ἀντιλήψεταί μου.","7":"Οὐ φοβηθήσομαι ἀπὸ μυριάδων λαοῦ, τῶν κύκλῳ ἐπιτιθεμένων μοι.","8":"Ἀνάστα Κύριε, σῶσόν με ὁ Θεός μου· ὅτι σὺ ἐπάταξας πάντας τοὺς ἐχθραίνοντάς μοι ματαίως, ὀδόντας ἁμαρτωλῶν συνέτριψας.","9":"Τοῦ Κυρίου ἡ σωτηρία, καὶ ἐπὶ τὸν λαόν σου ἡ εὐλογία σου."};
})();
