/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; PSA 86 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["PSA"] ||= {};
window.ScripturaScriptureTexts.LXX["PSA"][86]={"1":"Τοῖς υἱοῖς Κορὲ ψαλμὸς ᾠδῆς. Οἱ θεμέλιοι αὐτοῦ ἐν τοῖς ὄρεσι τοῖς ἁγίοις.","2":"Ἀγαπᾷ Κύριος τὰς πύλας Σιὼν, ὑπὲρ πάντα τὰ σκηνώματα Ἰακώβ.","3":"Δεδοξασμένα ἐλαλήθη περὶ σοῦ ἡ πόλις τοῦ Θεοῦ· διάψαλμα.","4":"Μνησθήσομαι Ῥαὰβ, καὶ Βαβυλῶνος, τοῖς γινώσκουσί με· καὶ ἰδοὺ ἀλλόφυλοι καὶ Τύρος καὶ λαὸς Αἰθιόπων, οὗτοι ἐγεννήθησαν ἐκεῖ.","5":"Μήτηρ Σιὼν ἐρεῖ ἄνθρωπος, καὶ ἄνθρωπος ἐγενήθη ἐν αὐτῇ, καὶ αὐτὸς ἐθεμελίωσεν αὐτὴν ὁ ὕψιστος.","6":"Κύριος διηγήσεται ἐν γραφῇ λαῶν, καὶ ἀρχόντων τούτων τῶν γεγενημένων ἐν αὐτῇ. διάψαλμα.","7":"Ὡς εὐφραινομένων πάντων ἡ κατοικία ἐν σοί."};
})();
