/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; JOB 35 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["JOB"] ||= {};
window.ScripturaScriptureTexts.LXX["JOB"][35]={"1":"Ὑπολαβὼν δὲ Ἐλιοὺς, λέγει,","2":"Τί τοῦτο ἡγήσω ἐν κρίσει; σὺ τίς εἶ, ὅτι εἶπας, δίκαιός εἰμι ἔναντι Κυρίου;","4":"Ἐγώ σοι δώσω ἀπόκρισιν, καὶ τοῖς τρισὶ φίλοις σου.","5":"Ἀνάβλεψον εἰς τὸν οὐρανὸν, καὶ ἴδε· κατάμαθε δὲ νέφη, ὡς ὑψηλὰ ἀπὸ σοῦ.","6":"Εἰ ἥμαρτες, τί πράξεις; εἰ δὲ καὶ πολλὰ ἠνόμησας, τί δύνασαι ποιῆσαι;","7":"Ἐπεὶ δὲ οὖν δίκαιος εἶ, τί δώσεις αὐτῷ; ἢ τί ἐκ χειρός σου λήψεται;","8":"Ἀνδρὶ τῷ ὁμοίῳ σου ἡ ἀσέβειά σου, καὶ υἱῷ ἀνθρώπου ἡ δικαιοσύνη σου.","9":"Ἀπὸ πλήθους συκοφαντούμενοι κεκράξονται, βοήσονται ἀπὸ βραχίονος πολλῶν.","10":"Καὶ οὐκ εἶπε, ποῦ ἐστιν ὁ Θεὸς ὁ ποιήσας με, ὁ κατατάσσων φυλακὰς νυκτερινὰς,","11":"ὁ διορίζων με ἀπὸ τετραπόδων γῆς, ἀπὸ δὲ πετεινῶν οὐρανοῦ;","12":"Ἐκεῖ κεκράξονται, καὶ οὐ μὴ εἰσακούσῃ, καὶ ἀπὸ ὕβρεως πονηρῶν.","13":"Ἄτοπα γὰρ οὐ βούλεται ἰδεῖν ὁ Κύριος, αὐτὸς γὰρ ὁ παντοκράτωρ.","14":"Ὁρατής ἐστι τῶν συντελούντων τὰ ἄνομα, καὶ σώσει με· κρίθητι δὲ ἐναντίον αὐτοῦ, εἰ δύνασαι αὐτὸν αἰνέσαι, ὡς ἔστι καὶ νῦν.","15":"“Ὅτι οὐκ ἔστιν ἐπισκεπτόμενος ὀργὴν αὐτοῦ, καὶ οὐκ ἔγνω παράπτωμά τι σφόδρα·","16":"καὶ Ἰὼβ ματαίως ἀνοίγει τὸ στόμα αὐτοῦ, ἐν ἀγνωσίᾳ ῥήματα βαρύνει."};
})();
