/* Septuaginta Brenton (texto grego); eBible grcbrent; fonte a673b76d2d41ef35a492e96df9c76e433a6f6dd9ac2bbeff5a35991c32df22dd; BAR 5 */
(function(){
'use strict';
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.LXX ||= {};
window.ScripturaScriptureTexts.LXX["BAR"] ||= {};
window.ScripturaScriptureTexts.LXX["BAR"][5]={"1":"Ἔκδυσαι Ἱερουσαλὴμ, τὴν στολὴν τοῦ πένθους καὶ τῆς κακώσεώς σου, καὶ ἔνδυσαι τὴν εὐπρέπειαν τῆς παρὰ τοῦ Θεοῦ δόξης εἰς τὸν αἰῶνα.","2":"Περιβαλοῦ τὴν διπλοΐδα τῆς παρὰ τοῦ Θεοῦ δικαιοσύνης, ἐπίθου τὴν μίτραν ἐπὶ τὴν κεφαλήν σου τῆς δόξης τοῦ αἰωνίου.","3":"Ὁ γὰρ Θεὸς δείξει τῇ ὑπʼ οὐρανὸν πάσῃ τὴν σὴν λαμπρότητα.","4":"Κληθήσεται γάρ σου τὸ ὄνομα παρὰ τοῦ Θεοῦ εἰς τὸν αἰῶνα, εἰρήνη δικαιοσύνης, καὶ δόξα θεοσεβείας.","5":"Ἀνάστηθι Ἱερουσαλὴμ, καὶ στῆθι ἐπὶ τοῦ ὑψηλοῦ, καὶ περίβλεψαι πρὸς ἀνατολὰς, καὶ ἴδε συνηγμένα τὰ τέκνα σου ἀπὸ ἡλίου δυσμῶν ἕως ἀνατολῶν τῷ ῥήματι τοῦ ἁγίου, χαίροντας τῇ τοῦ Θεοῦ μνείᾳ.","6":"Ἐξῆλθον γὰρ παρὰ σοῦ πεζοὶ ἀγόμενοι ὑπὸ ἐχθρῶν, εἰσάγει δὲ αὐτοὺς ὁ Θεὸς πρὸς σὲ αἰρομένους μετὰ δόξης ὡς θρόνον βασιλείας.","7":"Συνέταξε γὰρ ὁ Θεὸς ταπεινοῦσθαι πᾶν ὄρος ὑψηλὸν, καὶ θῖνας ἀεννάους, καὶ φάραγγας πληροῦσθαι εἰς ὁμαλισμὸν τῆς γῆς, ἵνα βαδίσῃ Ἰσραὴλ ἀσφαλῶς τῇ τοῦ Θεοῦ δόξῃ.","8":"Ἐσκίασαν δὲ καὶ οἱ δρυμοὶ καὶ πᾶν ξύλον εὐωδίας τῷ Ἰσραὴλ προστάγματι τοῦ Θεοῦ.","9":"Ἡγήσεται γὰρ ὁ Θεὸς Ἰσραὴλ μετʼ εὐφροσύνης τῷ φωτὶ τῆς δόξης αὐτοῦ, σὺν ἐλεημοσύνῃ καὶ δικαιοσύνῃ τῇ παρʼ αὐτοῦ."};
})();
