/* Unicode/XML Leningrad Codex UXLC 2.6; Proverbs 9; 423469bdcc4bfe36d7666f8e76fbd02c1674d77469093c06cee9779c0fba83e3 */
(function(){
'use strict';
const verses={"1":"חָ֭כְמוֹת בָּנְתָ֣ה בֵיתָ֑הּ חָצְבָ֖ה עַמּוּדֶ֣יהָ שִׁבְעָֽה׃","2":"טָבְחָ֣ה טִ֭בְחָהּ מָסְכָ֣ה יֵינָ֑הּ אַ֝֗ף עָֽרְכָ֥ה שֻׁלְחָנָֽהּ׃","3":"שָֽׁלְחָ֣ה נַעֲרֹתֶ֣יהָ תִקְרָ֑א עַל־גַּ֝פֵּ֗י מְרֹ֣מֵי קָֽרֶת׃","4":"מִי־פֶ֭תִי יָסֻ֣ר הֵ֑נָּה חֲסַר־לֵ֝֗ב אָ֣מְרָה לּֽוֹ׃","5":"לְ֭כוּ לַחֲמ֣וּ בְֽלַחֲמִ֑י וּ֝שְׁת֗וּ בְּיַ֣יִן מָסָֽכְתִּי׃","6":"עִזְב֣וּ פְתָאיִ֣ם וִֽחְי֑וּ וְ֝אִשְׁר֗וּ בְּדֶ֣רֶךְ בִּינָֽה׃","7":"יֹ֤סֵ֨ר ׀ לֵ֗ץ לֹקֵ֣חַֽ ל֣וֹ קָל֑וֹן וּמוֹכִ֖יחַ לְרָשָׁ֣ע מוּמֽוֹ׃","8":"אַל־תּ֣וֹכַח לֵ֭ץ פֶּן־יִשְׂנָאֶ֑ךָּ הוֹכַ֥ח לְ֝חָכָ֗ם וְיֶאֱהָבֶֽךָּ׃","9":"תֵּ֣ן לְ֭חָכָם וְיֶחְכַּם־ע֑וֹד הוֹדַ֥ע לְ֝צַדִּ֗יק וְי֣וֹסֶף לֶֽקַח׃","10":"תְּחִלַּ֣ת חָ֭כְמָה יִרְאַ֣ת יְהוָ֑ה וְדַ֖עַת קְדֹשִׁ֣ים בִּינָֽה׃","11":"כִּי־בִ֭י יִרְבּ֣וּ יָמֶ֑יךָ וְיוֹסִ֥יפוּ לְּ֝ךָ֗ שְׁנ֣וֹת חַיִּֽים׃","12":"אִם־חָ֭כַמְתָּ חָכַ֣מְתָּ לָּ֑ךְ וְ֝לַ֗צְתָּ לְֽבַדְּךָ֥ תִשָּֽׂא׃","13":"אֵ֣שֶׁת כְּ֭סִילוּת הֹֽמִיָּ֑ה פְּ֝תַיּ֗וּת וּבַל־יָ֥דְעָה מָּֽה׃","14":"וְֽ֭יָשְׁבָה לְפֶ֣תַח בֵּיתָ֑הּ עַל־כִּ֝סֵּ֗א מְרֹ֣מֵי קָֽרֶת׃","15":"לִקְרֹ֥א לְעֹֽבְרֵי־דָ֑רֶךְ הַֽ֝מְיַשְּׁרִ֗ים אֹֽרְחוֹתָֽם׃","16":"מִי־פֶ֭תִי יָסֻ֣ר הֵ֑נָּה וַחֲסַר־לֵ֝֗ב וְאָ֣מְרָה לּֽוֹ׃","17":"מַֽיִם־גְּנוּבִ֥ים יִמְתָּ֑קוּ וְלֶ֖חֶם סְתָרִ֣ים יִנְעָֽם׃","18":"וְֽלֹא־יָ֭דַע כִּֽי־רְפָאִ֣ים שָׁ֑ם בְּעִמְקֵ֖י שְׁא֣וֹל קְרֻאֶֽיהָ׃"};
const types={"9":"פ","18":"פ"};
window.ScripturaScriptureTexts ||= {};
window.ScripturaScriptureTexts.UXLC ||= {};
window.ScripturaScriptureTexts.UXLC["PRO"] ||= {};
window.ScripturaScriptureTexts.UXLC["PRO"][9]=verses;
window.ScripturaScriptureParagraphBreaks ||= {};
window.ScripturaScriptureParagraphBreaks.UXLC ||= {};
window.ScripturaScriptureParagraphBreaks.UXLC["PRO"] ||= {};
window.ScripturaScriptureParagraphBreaks.UXLC["PRO"][9]=[9,18];
window.ScripturaScriptureParashahTypes ||= {};
window.ScripturaScriptureParashahTypes.UXLC ||= {};
window.ScripturaScriptureParashahTypes.UXLC["PRO"] ||= {};
window.ScripturaScriptureParashahTypes.UXLC["PRO"][9]=types;
})();
